<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 6, 12-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OFRECED VUESTROS MIEMBROS, COMO ARMAS DE LA JUSTIFICACI&Oacute;N, A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Que no contin&uacute;e el pecado reinando en vuestro cuerpo mortal. No os somet&aacute;is a sus malos instintos; ni sig&aacute;is ofreciendo vuestros miembros, como armas de la iniquidad, al pecado. Antes bien, como hombres que
      hab&eacute;is resucitado de la muerte a la vida, consagraos a Dios y ofreced vuestros miembros, como armas de la justificaci&oacute;n, a Dios. El pecado no se adue&ntilde;ar&aacute; de vosotros; no est&aacute;is bajo el r&eacute;gimen de la
      ley, sino bajo el de la gracia.<BR><BR>&iquest;Vamos a concluir de aqu&iacute; que ya podemos cometer el pecado, porque no nos encontramos bajo la ley, sino bajo la gracia? &iexcl;De ninguna manera! &iquest;No sab&eacute;is que, si os
      ofrec&eacute;is para someteros como esclavos, os hac&eacute;is esclavos de aquel a quien os somet&eacute;is, sea del pecado para muerte, sea de Dios para justificaci&oacute;n? Pero gracias a Dios que, de esclavos que erais del pecado, os
      hab&eacute;is sometido de coraz&oacute;n a las normas de vida evang&eacute;lica que Dios os ha entregado. Y, libres del pecado, os hab&eacute;is hecho esclavos de la justificaci&oacute;n.<BR><BR>Os estoy hablando en t&eacute;rminos de la vida
      material, en atenci&oacute;n a los menos dotados. Pues bien, como ofrecisteis vuestros miembros al servicio de la impureza y de la iniquidad, para terminar en iniquidad, as&iacute; ahora consagrad vuestros miembros al servicio de la
      justificaci&oacute;n, para culminar en santificaci&oacute;n.<BR><BR>Cuando erais esclavos del pecado, os encontrabais libres de la justificaci&oacute;n. &iquest;Y qu&eacute; frutos recog&iacute;ais entonces? Frutos de que os avergonz&aacute;is
      ahora, porque su t&eacute;rmino es la muerte. Pero ahora, libertados del pecado y hechos esclavos de Dios, ten&eacute;is por fruto la santificaci&oacute;n y por fin la vida eterna. El sueldo del pecado es la muerte; pero el don de Dios es la
      vida eterna en uni&oacute;n con Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 6, 22. 16b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Libertados del dominio del pecado y hechos siervos de Dios, <FONT COLOR="#FF0000">*</FONT> ten&eacute;is como fruto la santidad, y como desenlace la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os hac&eacute;is esclavos de aquel a quien os somet&eacute;is, sea del pecado para muerte, sea de Dios para justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ten&eacute;is como fruto la santidad, y como desenlace la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del tratado de san Ambrosio, obispo, sobre las v&iacute;rgenes<BR>
      (Libro 1, cap. 2. 5. 7-9: PL 16 [edici&oacute;n 1845], 189-191)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO TEN&Iacute;A A&Uacute;N EDAD DE SER CONDENADA, PERO ESTABA YA MADURA PARA LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Celebramos hoy el nacimiento para el cielo de una virgen, imitemos su integridad; se trata tambi&eacute;n de una m&aacute;rtir, ofrezcamos el sacrificio. Es el d&iacute;a natalicio de santa In&eacute;s. Sabemos por tradici&oacute;n que
      muri&oacute; m&aacute;rtir a los doce a&ntilde;os de edad. Destaca en su martirio, por una parte, la crueldad que no se detuvo ni ante una edad tan tierna; por otra, la fortaleza que infunde la fe, capaz de dar testimonio en la persona de una
      jovencita.<BR><BR>&iquest;Es que en aquel cuerpo tan peque&ntilde;o cab&iacute;a herida alguna? Y, con todo, aunque en ella no encontraba la espada donde descargar su golpe, fue ella capaz de vencer a la espada. Y eso que a esta edad las
      ni&ntilde;as no pueden soportar ni la severidad del rostro de sus padres, y si distra&iacute;damente se pican con una aguja, se ponen a llorar como si se tratara de una herida.<BR><BR>Pero ella, imp&aacute;vida entre las sangrientas manos del
      verdugo, inalterable al ser arrastrada por pesadas y chirriantes cadenas, ofrece todo su cuerpo a la espada del enfurecido soldado, ignorante a&uacute;n de lo que es la muerte, pero dispuesta a sufrirla; al ser arrastrada por la fuerza al
      altar idol&aacute;trico, entre las llamas tend&iacute;a hacia Cristo sus manos, y as&iacute;, en medio de la sacr&iacute;lega hoguera, significaba con esta posici&oacute;n el estandarte triunfal de la victoria del Se&ntilde;or; intentaban
      aherrojar su cuello y sus manos con grilletes de hierro, pero sus miembros resultaban demasiado peque&ntilde;os para quedar encerrados en ellos.<BR><BR>&iquest;Una nueva clase de martirio? No ten&iacute;a a&uacute;n edad de ser condenada, pero
      estaba ya madura para la victoria; la lucha se presentaba dif&iacute;cil, la corona f&aacute;cil; lo que parec&iacute;a imposible por su poca edad lo hizo posible su virtud consumada. Una reci&eacute;n casada no ir&iacute;a al t&aacute;lamo
      nupcial con la alegr&iacute;a con que iba esta doncella al lugar del suplicio, con prisa y contenta de su suerte, adornada su cabeza no con rizos, sino con el mismo Cristo, coronada no de flores, sino de virtudes.<BR><BR>Todos lloraban, menos
      ella. Todos se admiraban de que con tanta generosidad entregara una vida de la que a&uacute;n no hab&iacute;a comenzado a gozar, como si ya la hubiese vivido plenamente. Todos se asombraban de que fuera ya testigo de Cristo una ni&ntilde;a
      que, por su edad, no pod&iacute;a a&uacute;n dar testimonio de s&iacute; misma. Result&oacute; as&iacute; que fue capaz de dar fe de las cosas de Dios una ni&ntilde;a que era incapaz legalmente de dar fe de las cosas humanas, porque el Autor
      de la naturaleza puede hacer que sean superadas las leyes naturales.<BR><BR>El verdugo hizo lo posible para aterrorizarla, para atraerla con halagos, muchos desearon casarse con ella. Pero ella dijo:<BR><BR>&laquo;Ser&iacute;a una injuria para
      mi Esposo esperar a ver si me gusta otro; &eacute;l me ha elegido primero, &eacute;l me tendr&aacute;. &iquest;A qu&eacute; esperas, verdugo, para asestar el golpe? Perezca el cuerpo que puede ser amado con unos ojos a los que yo no
      quiero&raquo;.<BR><BR>Se detuvo, or&oacute;, dobleg&oacute; la cerviz. Hubieras visto c&oacute;mo temblaba el verdugo, como si fuese &eacute;l el condenado; como temblaba su diestra al ir a dar el golpe, c&oacute;mo palidec&iacute;an los
      rostros al ver lo que le iba a suceder a la ni&ntilde;a, mientras ella se manten&iacute;a serena. En una sola v&iacute;ctima tuvo lugar un doble martirio: el de la castidad y el de la fe. Permaneci&oacute; virgen y obtuvo la gloria del
      martirio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de santa In&eacute;s, recordemos su glorioso martirio: <FONT COLOR="#FF0000">*</FONT> en su juventud afront&oacute; la muerte y encontr&oacute; la vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues am&oacute; unicamente al Autor de la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En su juventud afront&oacute; la muerte y encontr&oacute; la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que te has complacido en elegir lo d&eacute;bil a los ojos del mundo para confundir a los que se cre&iacute;an fuertes, concede a quienes estamos celebrando el martirio de santa In&eacute;s imitar la heroica
        firmeza de su fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
