<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Marta.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 12, 20-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CISMA POL&Iacute;TICO Y RELIGIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando Israel oy&oacute; que Jeroboam hab&iacute;a vuelto, mandaron a llamarlo para que fuera a la asamblea, y lo proclamaron rey de Israel. Con la casa de David qued&oacute; &uacute;nicamente la tribu de
      Jud&aacute;. Cuando Roboam lleg&oacute; a Jerusal&eacute;n, moviliz&oacute; ciento ochenta mil soldados de Jud&aacute; y de la tribu de Benjam&iacute;n, para luchar contra Israel y recuperar el reino para Roboam, hijo de Salom&oacute;n. Pero
      Dios dirigi&oacute; la palabra al profeta Samayas:<BR>&laquo;Di a Roboam, hijo de Salom&oacute;n, rey de Jud&aacute;, a todo Jud&aacute; y Benjam&iacute;n y al resto del pueblo: "As&iacute; dice el Se&ntilde;or: No vay&aacute;is a luchar
      contra vuestros hermanos, los israelitas; que cada cual se vuelva a su casa, porque esto ha sucedido por voluntad m&iacute;a."&raquo;<BR><BR>Obedecieron a la palabra del Se&ntilde;or y desistieron de la empresa, como Dios lo ordenaba. Jeroboam
      fortific&oacute; Siquem, en la serran&iacute;a de Efra&iacute;m, y residi&oacute; all&iacute;. Luego, sali&oacute; de Siquem para fortificar Penuel. Y pens&oacute; para sus adentros:<BR><BR>&laquo;Todav&iacute;a puede volver el reino a la casa
      de David. Si la gente sigue yendo a Jerusal&eacute;n, para hacer sacrificios en el templo del Se&ntilde;or, terminar&aacute;n poni&eacute;ndose de parte de su se&ntilde;or, Roboam, rey de Jud&aacute;. Me matar&aacute;n y volver&aacute;n a
      unirse a Roboam, rey de Jud&aacute;.&raquo;<BR><BR>Despu&eacute;s de aconsejarse, el rey hizo dos becerros de oro y dijo a la gente:<BR>&laquo;&iexcl;Ya est&aacute; bien de subir a Jerusal&eacute;n! &iexcl;&Eacute;ste es tu Dios, Israel, el
      que te sac&oacute; de Egipto!&raquo;<BR><BR>Luego, coloc&oacute; un becerro en Betel y el otro en Dan. Esto incit&oacute; a pecar a Israel, porque unos iban a Betel y otros a Dan. Tambi&eacute;n edific&oacute; ermitas en los altozanos; puso de
      sacerdotes a gente de la plebe, que no pertenec&iacute;a a la tribu de Lev&iacute;. Instituy&oacute; tambi&eacute;n una fiesta el d&iacute;a quince del mes octavo, como la fiesta que se celebraba en Jerusal&eacute;n, y subi&oacute; al altar
      que hab&iacute;a levantado en Betel, a ofrecer sacrificios al becerro que hab&iacute;a hecho. En Betel estableci&oacute; a los sacerdotes de las ermitas que hab&iacute;a construido en los altozanos. Subi&oacute; al altar que hab&iacute;a hecho
      en Betel, el d&iacute;a quince del mes octavo (el mes que a &eacute;l le pareci&oacute;). Instituy&oacute; una fiesta para los israelitas y subi&oacute; al altar a ofrecer incienso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ex 32, 31; 1R 12, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mois&eacute;s dijo al Se&ntilde;or: &laquo;Este pueblo ha cometido un pecado grav&iacute;simo haci&eacute;ndose dioses de oro. <FONT COLOR="#FF0000">*</FONT> Perdona a tu pueblo este pecado.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jeroboam hizo dos becerros de oro y dijo a la gente: &laquo;&iexcl;Este es tu Dios, Israel, el que te sac&oacute; de Egipto!&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Perdona a tu pueblo este pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 103, 1-2. 6: PL 38, 613. 615)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS QUE PUDIERON HOSPEDAR AL SE&Ntilde;OR EN SU PROPIA CASA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras del Se&ntilde;or nos advierten que, en medio de la multiplicidad de ocupaciones de este mundo, hay una sola cosa a la que debemos tender. Tender, porque somos todav&iacute;a peregrinos, no residentes; estamos a&uacute;n en
      camino, no en la patria definitiva; hacia ella tiende nuestro deseo, pero no disfrutamos a&uacute;n de su posesi&oacute;n. Sin embargo, no cejemos en nuestro esfuerzo, no dejemos de tender hacia ella, porque s&oacute;lo as&iacute; podremos un
      d&iacute;a llegar a t&eacute;rmino.<BR><BR>Marta y Mar&iacute;a eran dos hermanas, unidas no s&oacute;lo por su parentesco de sangre, sino tambi&eacute;n por sus sentimientos de piedad; ambas estaban estrechamente unidas al Se&ntilde;or, ambas
      le serv&iacute;an durante su vida mortal con id&eacute;ntico fervor. Marta lo hosped&oacute;, como se acostumbra a hospedar a un peregrino cualquiera. Pero, en este caso, era una sirvienta que hospedaba a su Se&ntilde;or, una enferma al
      Salvador, una creatura al Creador. Le dio hospedaje para alimentar corporalmente a aquel que la hab&iacute;a de alimentar con su Esp&iacute;ritu. Porque el Se&ntilde;or quiso tomar la condici&oacute;n de esclavo para as&iacute; ser alimentado
      por los esclavos, y ello no por necesidad, sino por condescendencia, ya que fue realmente una condescendencia el permitir ser alimentado. Su condici&oacute;n humana lo hac&iacute;a capaz de sentir hambre y sed.<BR><BR>As&iacute;, pues, el
      Se&ntilde;or fue recibido en calidad de hu&eacute;sped, &eacute;l, que vino a los suyos y los suyos no lo recibieron; pero a cuantos lo recibieron dio poder de llegar a ser hijos de Dios, adoptando a los siervos y convirti&eacute;ndolos en
      hermanos, redimiendo a los cautivos y convirti&eacute;ndolos en coherederos. Pero que nadie de vosotros diga: &laquo;Dichosos los que pudieron hospedar al Se&ntilde;or en su propia casa.&raquo; No te sepa mal, no te quejes por haber nacido en
      un tiempo en que ya no puedes ver al Se&ntilde;or en carne y hueso; esto no te priva de aquel honor, ya que el mismo Se&ntilde;or afirma: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>Por lo
      dem&aacute;s, t&uacute;, Marta &mdash;dicho sea con tu venia, y bendita seas por tus buenos servicios&mdash;, buscas el descanso como recompensa de tu trabajo. Ahora est&aacute;s ocupada en los mil detalles de tu servicio, quieres alimentar unos cuerpos
      que son mortales, aunque ciertamente son de santos; pero &iquest;por ventura, cuando llegues a la patria celestial, hallar&aacute;s peregrinos a quienes hospedar, hambrientos con quienes partir tu pan, sedientos a quienes dar de beber,
      enfermos a quienes visitar, litigantes a quienes poner en paz, muertos a quienes enterrar?<BR><BR>Todo esto all&iacute; ya no existir&aacute;; all&iacute; s&oacute;lo habr&aacute; lo que Mar&iacute;a ha elegido: all&iacute; seremos nosotros
      alimentados, no tendremos que alimentar a los dem&aacute;s. Por esto, all&iacute; alcanzar&aacute; su plenitud y perfecci&oacute;n lo que aqu&iacute; ha elegido Mar&iacute;a, la que recog&iacute;a las migajas de la mesa opulenta de la palabra
      del Se&ntilde;or. &iquest;Quieres saber lo que all&iacute; ocurrir&aacute;? Dice el mismo Se&ntilde;or, refiri&eacute;ndose a sus siervos: Os aseguro que se pondr&aacute; de faena, los har&aacute; sentar a la mesa y se prestar&aacute; a
      servirlos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de que Jes&uacute;s resucit&oacute; a L&aacute;zaro, le ofrecieron un banquete en Betania, <FONT COLOR="#FF0000">*</FONT> y Marta serv&iacute;a la mesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mar&iacute;a tom&oacute; una libra de ung&uuml;ento precioso y ungi&oacute; los pies de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y Marta serv&iacute;a la mesa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, cuyo Hijo quiso aceptar la hospitalidad que santa Marta le ofreci&oacute; en su casa, haz que nosotros, por intercesi&oacute;n de esta santa, estemos siempre dispuestos a servirte en cada uno de nuestros hermanos
        y as&iacute; merezcamos ser recibidos por ti en las moradas eternas, al final de nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
