<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 21, 1-21. 27-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL&Iacute;AS DEFENSOR DE LA JUSTICIA PARA CON LOS POBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Nabot de Yizreel ten&iacute;a una vi&ntilde;a junto al palacio de Ajab, rey de Samaria, y Ajab habl&oacute; a Nabot, diciendo:<BR><BR>&laquo;Dame tu vi&ntilde;a para que me sirva de huerto para hortalizas, ya que
      est&aacute; contigua a mi casa, y yo te dar&eacute; por ella una vi&ntilde;a mejor que &eacute;sta, o si parece bien a tus ojos te dar&eacute; su precio en dinero.&raquo;<BR><BR>Respondi&oacute; Nabot a Ajab:<BR><BR>&laquo;L&iacute;breme el
      Se&ntilde;or de darte la herencia de mis padres.&raquo;<BR><BR>Se fue Ajab a su casa triste e irritado por la palabra que le dijo Nabot de Yizreel:<BR><BR>&laquo;No te dar&eacute; la heredad de mis padres.&raquo;<BR><BR>Se acost&oacute; en su
      lecho, volvi&oacute; su rostro y no quiso comer. Vino hacia &eacute;l su mujer, Jezabel, y le habl&oacute;:<BR><BR>&laquo;&iquest;Porqu&eacute; est&aacute; triste tu esp&iacute;ritu y por qu&eacute; no quieres comer?&raquo;<BR><BR>El le
      respondi&oacute;:<BR><BR>&laquo;Porque he hablado con Nabot de Yizreel y le he dicho: "Dame tu vi&ntilde;a por dinero o, si lo prefieres, te dar&eacute; una vi&ntilde;a a cambio", y me dijo: "No te dar&eacute; mi vi&ntilde;a."&raquo;<BR><BR>Su
      mujer, Jezabel, le dijo:<BR><BR>&laquo;&iquest;Y eres t&uacute; el que ejerces la realeza en Israel? Lev&aacute;ntate, come y al&eacute;grate. Yo te dar&eacute; la vi&ntilde;a de Nabot de Yizreel.&raquo;<BR><BR>Entonces ella escribi&oacute;
      cartas en nombre de Ajab y las sell&oacute; con su sello, y envi&oacute; las cartas a los ancianos y notables que viv&iacute;an junto a Nabot. En las cartas hab&iacute;a escrito:<BR><BR>&laquo;Proclamad un ayuno y haced sentar a Nabot a la
      cabeza del pueblo. Haced que se sienten frente a &eacute;l dos malvados que lo acusar&aacute;n diciendo: "Has maldecido a Dios y al rey", y lo sacar&eacute;is y lo apedrear&eacute;is para que muera.&raquo;<BR><BR>Los hombres de la ciudad, los
      ancianos y notables que viv&iacute;an junto a Nabot en su ciudad, hicieron lo que Jezabel les hab&iacute;a mandado, de acuerdo con lo escrito en las cartas que les hab&iacute;a remitido. Proclamaron un ayuno e hicieron sentar a Nabot a la
      cabeza del pueblo. Llegaron los dos malvados, se sentaron frente a &eacute;l y lo acusaron delante del pueblo, diciendo:<BR><BR>&laquo;Nabot ha maldecido a Dios y al rey.&raquo;<BR><BR>Lo sacaron fuera de la ciudad, lo apedrearon y
      muri&oacute;. En seguida enviaron a decir a Jezabel:<BR><BR>&laquo;Nabot ha sido apedreado y ha muerto.&raquo;<BR><BR>Cuando Jezabel oy&oacute; que Nabot hab&iacute;a sido apedreado y muerto, dijo a Ajab:<BR><BR>&laquo;Lev&aacute;ntate, toma
      posesi&oacute;n de la vi&ntilde;a de Nabot, el de Yizreel, el que se neg&oacute; a d&aacute;rtela por dinero, pues Nabot ya no vive, ha muerto.&raquo;<BR><BR>Apenas oy&oacute; Ajab que Nabot hab&iacute;a muerto, se levant&oacute; y baj&oacute;
      a la vi&ntilde;a de Nabot, el de Yizreel, para tomar posesi&oacute;n de ella. Entonces fue dirigida la palabra del Se&ntilde;or a El&iacute;as tesbita, de esta manera:<BR><BR>&laquo;Lev&aacute;ntate, baja al encuentro de Ajab, rey de Israel,
      que est&aacute; en Samaria. Est&aacute; en la vi&ntilde;a de Nabot, a donde ha bajado para apropi&aacute;rsela. Le hablar&aacute;s de esta manera: "As&iacute; habla el Se&ntilde;or: Has asesinado &iquest;y adem&aacute;s usurpas?" Luego le
      dir&aacute;s: "Por esto, as&iacute; habla el Se&ntilde;or: En el mismo lugar en que los perros han lamido la sangre de Nabot, lamer&aacute;n tambi&eacute;n los perros tu propia sangre."&raquo;<BR><BR>Ajab dijo a El&iacute;as:<BR><BR>&laquo;Has
      vuelto a encontrarme, enemigo m&iacute;o.&raquo; Respondi&oacute;:<BR><BR>&laquo;Te he vuelto a encontrar porque te has vendido para hacer el mal a los ojos del Se&ntilde;or. Yo mismo voy a traer el mal sobre ti y voy a barrer tu posteridad y
      a exterminar todo var&oacute;n de los de Ajab, libre o esclavo, en Israel.&raquo;<BR><BR>Cuando Ajab oy&oacute; estas palabras desgarr&oacute; sus vestidos y se puso un saco sobre su carne, ayun&oacute; y se acostaba con el cilicio puesto; y
      caminaba abatido. Entonces fue dirigida la palabra del Se&ntilde;or a El&iacute;as tesbita, dici&eacute;ndole:<BR><BR>&laquo;&iquest;Has visto c&oacute;mo Ajab se ha humillado en mi presencia? Por haberse humillado en mi presencia, no
      traer&eacute; el mal en vida suya; en vida de su hijo traer&eacute; el mal sobre su casa.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 4, 8. 9. 10; 5, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Purificad, pecadores, vuestras manos; lavad vuestros corazones, los que obr&aacute;is con doblez. <FONT COLOR="#FF0000">*</FONT> Llorad y lamentaos, humillaos en la presencia del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hab&eacute;is condenado al justo y le hab&eacute;is dado muerte, pues &eacute;l no os opone resistencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Llorad y lamentaos, humillaos en la presencia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la catequesis de san Juan Mar&iacute;a Vianney, presb&iacute;tero<BR>
      (&laquo;Cat&eacute;chisme sur la pri&eacute;re&raquo;: A. Monnin, &laquo;Esprit du Cur&eacute; d'Ars&raquo;, Par&iacute;s 1899, pp. 87-89) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HERMOSA OBLIGACI&Oacute;N DEL HOMBRE: ORAR Y AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consideradlo, hijos m&iacute;os: el tesoro del hombre cristiano no est&aacute; en la tierra, sino en el cielo. Por esto nuestro pensamiento debe estar siempre orientado hacia all&iacute; donde est&aacute; nuestro tesoro.<BR><BR>El hombre
      tiene un hermoso deber y obligaci&oacute;n: orar y amar. Si or&aacute;is y am&aacute;is, habr&eacute;is hallado la felicidad en este mundo.<BR><BR>La oraci&oacute;n no es otra cosa que la uni&oacute;n con Dios. Todo aquel que tiene el
      coraz&oacute;n puro y unido a Dios experimenta en s&iacute; mismo como una suavidad y dulzura que lo embriaga, se siente como rodeado de una luz admirable. En esta &iacute;ntima uni&oacute;n, Dios y el alma son como dos trozos de cera fundidos
      en uno solo, que ya nadie puede separar. Es algo muy hermoso esta uni&oacute;n de Dios con su pobre creatura; es una felicidad que supera nuestra comprensi&oacute;n.<BR><BR>Nosotros nos hab&iacute;amos hecho indignos de orar, pero Dios, por su
      bondad, nos ha permitido hablar con &eacute;l. Nuestra oraci&oacute;n es el incienso que m&aacute;s le agrada.<BR><BR>Hijos m&iacute;os, vuestro coraz&oacute;n es peque&ntilde;o, pero la oraci&oacute;n lo dilata y lo hace capaz de amar a Dios.
      La oraci&oacute;n es una degustaci&oacute;n anticipada del cielo, hace que una parte del para&iacute;so baje hasta nosotros. Nunca nos deja sin dulzura; es como una miel que se derrama sobre el alma y lo endulza todo. En la oraci&oacute;n
      hecha debidamente, se funden las penas como la nieve ante el sol.<BR><BR>Otro beneficio de la oraci&oacute;n es que hace que el tiempo transcurra tan aprisa y con tanto deleite, que ni se percibe su duraci&oacute;n. Mirad: cuando era
      p&aacute;rroco en Bresse, en cierta ocasi&oacute;n, en que casi todos mis colegas hab&iacute;an ca&iacute;do enfermos, tuve que hacer largas caminatas, durante las cuales oraba al buen Dios, y, creedme, que el tiempo se me hac&iacute;a corto.<BR><BR>Hay
      personas que se sumergen totalmente en la oraci&oacute;n, como los peces en el agua, porque est&aacute;n totalmente entregadas al buen Dios. Su coraz&oacute;n no est&aacute; dividido. &iexcl;Cu&aacute;nto amo a estas almas generosas! San
      Francisco de As&iacute;s y santa Coleta ve&iacute;an a nuestro Se&ntilde;or y hablaban con &eacute;l, del mismo modo que hablamos entre nosotros.<BR><BR>Nosotros, por el contrario, &iexcl;cu&aacute;ntas veces venimos a la iglesia sin saber lo
      que hemos de hacer o pedir! Y, sin embargo, cuando vamos a casa de cualquier persona, sabemos muy bien para qu&eacute; vamos. Hay algunos que incluso parece como si le dijeran al buen Dios: &laquo;S&oacute;lo dos palabras, para deshacerme de
      ti ... &raquo; Muchas veces pienso que, cuando venimos a adorar al Se&ntilde;or, obtendr&iacute;amos todo lo que le pedimos si se lo pidi&eacute;ramos con una fe muy viva y un coraz&oacute;n muy puro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 17; 1Co 2, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una tribulaci&oacute;n pasajera y liviana produce en nosotros <FONT COLOR="#FF0000">*</FONT> un inmenso e incalculable tesoro de gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Un inmenso e incalculable tesoro de gloria.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y lleno de bondad, que nos has dado en san Juan Mar&iacute;a Vianney un modelo de pastor apasionadamente consagrado a su ministerio, conc&eacute;denos, por su intercesi&oacute;n, dedicar como &eacute;l nuestras vidas a
        ganar para Cristo a nuestros hermanos por medio de la caridad y alcanzar, juntamente con ellos, la gloria eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
