<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 4,1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISCURSO DE ELIFAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respondi&oacute; Elifaz de Tem&aacute;n:<BR><BR>&laquo;Si alguien se atreviera a hablarte, &iquest;lo aguantar&iacute;as? Pero &iquest;qui&eacute;n puede frenar las palabras? T&uacute; que a tantos dabas lecciones y fortalec&iacute;as los
      brazos inertes, que con tus palabras levantabas al que tropezaba y sosten&iacute;as las rodillas que se doblaban, hoy, que te toca a ti, &iquest;no aguantas?, &iquest;te turbas, hoy que todo cae sobre ti? &iquest;No es tu confianza el temor de
      Dios, y una vida honrada tu esperanza?<BR><BR>&iquest;Recuerdas un inocente que haya perecido? &iquest;D&oacute;nde se ha visto un justo exterminado? Yo he visto, a los que aran y siembran maldad y miseria, recogerlas. Sopla Dios, y perecen;
      su aliento enfurecido los consume. Aunque ruge el le&oacute;n y responde la leona, les arrancan los dientes a los cachorros, muere el le&oacute;n falto de presa, y las cr&iacute;as de la leona se dispersan.<BR>O&iacute; furtivamente una
      palabra, apenas percib&iacute; su murmullo: en una visi&oacute;n de pesadilla, cuando el letargo cae sobre el hombre, me sobrecogi&oacute; un terror, un temblor que estremeci&oacute; todos mis huesos. Un viento me roz&oacute; la cara, se me
      eriza el vello.<BR><BR>Estaba en pie &mdash;no lo conoc&iacute;a&mdash;, s&oacute;lo una figura ante mis ojos, un silencio; despu&eacute;s o&iacute; una voz: "&iquest;Puede el hombre ser justo frente a Dios, o un mortal ser puro frente a su Creador? En
      sus mismos &aacute;ngeles descubre faltas, ni aun a sus criados los encuentra fieles, pues, &iquest;c&oacute;mo estar&aacute;n limpios ante su Hacedor los que habitan en casas de arcilla, cimentadas en barro? Entre el alba y el ocaso se
      desmoronan; sin que se advierta, perecen para siempre; les arrancan las cuerdas de la tienda y mueren sin haber aprendido."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 4, 17-18; Sal 50, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Puede el hombre ser justo frente a Dios, o un mortal ser puro frente a su Creador? <FONT COLOR="#FF0000">*</FONT> En sus mismos &aacute;ngeles descubre faltas, ni a&uacute;n a sus criados los encuentra
      fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mira, que en la culpa nac&iacute;, pecador me concibi&oacute; mi madre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En sus mismos &aacute;ngeles descubre faltas, ni a&uacute;n a sus criados los encuentra fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Op&uacute;sculo de san Buenaventura, obispo, Sobre el itinerario de la mente hacia Dios <BR>
      (Cap. 7, 1. 2. 4. 6: Opera omnia 5, 312-313) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A MISTERIOSA REVELADA POR EL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo es el camino y la puerta. Cristo es la escalera y el veh&iacute;culo, &eacute;l, que es el propiciatorio colocado sobre el arca de Dios y el misterio oculto desde los siglos. El que mira plenamente de cara este propiciatorio y lo
      contempla suspendido en la cruz, con fe, con esperanza y caridad, con devoci&oacute;n, admiraci&oacute;n, alegr&iacute;a, reconocimiento, alabanza y j&uacute;bilo, este tal realiza con &eacute;l la pascua, esto es, el paso, ya que,
      sirvi&eacute;ndose del bast&oacute;n de la cruz, atraviesa el mar Rojo, sale de Egipto y penetra en el desierto, donde saborea el man&aacute; escondido, y descansa con Cristo en el sepulcro, como muerto en lo exterior, pero sintiendo, en
      cuanto es posible en el presente estado de viadores, lo que dijo Cristo al ladr&oacute;n que estaba crucificado a su lado: Hoy estar&aacute;s conmigo en el para&iacute;so.<BR><BR>Para que este paso sea perfecto, hay que abandonar toda
      especulaci&oacute;n de orden intelectual y concentrar en Dios la totalidad de nuestras aspiraciones. Esto es algo misterioso y secret&iacute;simo, que s&oacute;lo puede conocer aquel que lo recibe, y nadie lo recibe sino el que lo desea, y no
      lo desea sino aquel a quien inflama en lo m&aacute;s &iacute;ntimo el fuego del Esp&iacute;ritu Santo, que Cristo envi&oacute; a la tierra. Por esto dice el Ap&oacute;stol que esta sabidur&iacute;a misteriosa es revelada por el Esp&iacute;ritu
      Santo.<BR><BR>Si quieres saber c&oacute;mo se realizan estas cosas, pregunta a la gracia, no al saber humano; pregunta al deseo, no al entendimiento; pregunta al gemido expresado en la oraci&oacute;n, no al estudio y la lectura; pregunta al
      Esposo, no al Maestro; pregunta a Dios, no al hombre; pregunta a la oscuridad, no a la claridad; no a la luz, sino al fuego que abrasa totalmente y que transporta hacia Dios con unci&oacute;n suav&iacute;sima y ardent&iacute;simos afectos.
      Este fuego es Dios, cuyo horno, como dice el profeta, est&aacute; en Jerusal&eacute;n, y Cristo es quien lo enciende con el fervor de su ardent&iacute;sima pasi&oacute;n, fervor que s&oacute;lo puede comprender el que es capaz de decir:
      Preferir&iacute;a morir asfixiado, preferir&iacute;a la muerte. El que de tal modo ama la muerte puede ver a Dios, ya que est&aacute; fuera de duda aquella afirmaci&oacute;n de la Escritura: Nadie puede ver mi rostro y seguir viviendo.
      Muramos, pues, y entremos en la oscuridad, impongamos silencio a nuestras preocupaciones, deseos e imaginaciones; pasemos con Cristo crucificado de este mundo al Padre, y as&iacute;, una vez que nos haya mostrado al Padre, podremos decir con
      Felipe: Eso nos basta; oigamos aquellas palabras dirigidas a Pablo: Te basta mi gracia; alegr&eacute;monos con David, diciendo: Se consumen mi coraz&oacute;n y mi carne por Dios, mi herencia eterna. Bendito el Se&ntilde;or por siempre, y todo
      el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 24; Sir 1, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien guarda los mandamientos de Dios permanece en Dios y Dios en &eacute;l; <FONT COLOR="#FF0000">*</FONT> Y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios mismo cre&oacute; la sabidur&iacute;a, la derram&oacute; sobre todas sus obras y se la regal&oacute; a los que lo aman. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, al celebrar hoy la festividad del obispo san Buenaventura, te pedimos nos concedas saber aprovechar sus preclaras ense&ntilde;anzas e imitar su ardiente amor hacia ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
