<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Lucas (15, 1-3.11-32)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, se acercaron a Jes&uacute;s todos los publicanos y los
      pecadores a escucharlo. Y los fariseos y los escribas murmuraban diciendo:<br>
      - &laquo;Ese acoge a los pecadores y come con ellos&raquo;.<br>
      Jes&uacute;s les dijo esta par&aacute;bola:<br>
      - &laquo;Un hombre ten&iacute;a dos hijos; el menor de ellos dijo a su padre:<br>
      &ldquo;Padre, dame la parte que me toca de la fortuna&rdquo;.<br>
      El padre les reparti&oacute; los bienes.<br>
      No muchos d&iacute;as despu&eacute;s, el hijo menor, juntando todo lo suyo, se
      march&oacute; a un pa&iacute;s lejano, y all&iacute; derroch&oacute; su fortuna viviendo
      perdidamente.<br>
      Cuando lo hab&iacute;a gastado todo, vino por aquella tierra un hambre
      terrible, y empez&oacute; &eacute;l a pasar necesidad.<br>
      Fue entonces y se contrat&oacute; con uno de los ciudadanos de aquel pa&iacute;s
      que lo mand&oacute; a sus campos a apacentar cerdos. Deseaba saciarse de
      las algarrobas que com&iacute;an los cerdos, pero nadie le daba nada.<br>
      Recapacitando entonces, se dijo:<br>
      &ldquo;Cu&aacute;ntos jornaleros de mi padre tienen abundancia de pan, mientras yo
      aqu&iacute; me muero de hambre. Me levantar&eacute;, me pondr&eacute; en camino adonde
      est&aacute; mi padre, y le dir&eacute;: Padre, he pecado contra el cielo y
      contra ti; ya no merezco llamarme hijo tuyo: tr&aacute;tame como a
      uno de tus jornaleros&rdquo;.<br>
      Se levant&oacute; y vino adonde estaba su padre; cuando todav&iacute;a estaba
      lejos, su padre lo vio y se le conmovieron las entra&ntilde;as; y, echando
      a correr, se le ech&oacute; al cuello y lo cubri&oacute; de besos.<br>
      Su hijo le dijo:<br>
      &ldquo;Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo&rdquo;.<br>
      Pero el padre dijo a sus criados:<br>
      &ldquo;Sacad enseguida la mejor t&uacute;nica y vest&iacute;dsela; ponedle un anillo en la
      mano y sandalias en los pies; traed el ternero cebado y sacrificadlo;
      comamos y celebremos un banquete, porque este hijo m&iacute;o estaba muerto y
      ha revivido; estaba perdido y lo hemos encontrado&rdquo;.<br>
      Y empezaron a celebrar el banquete.<br>
      Su hijo mayor estaba en el campo.<br>
      Cuando al volver se acercaba a la casa, oy&oacute; la m&uacute;sica y la danza, y
      llamando a uno de los criados, le pregunt&oacute; qu&eacute; era aquello.<br>
      Este le contest&oacute;:<br>
      &ldquo;Ha vuelto tu hermano; y tu padre ha sacrificado el ternero cebado,
      porque lo ha recobrado con salud&rdquo;.<br>
      &Eacute;l se indign&oacute; y no quer&iacute;a entrar, pero su padre sali&oacute; e intentaba persuadirlo.<br>
      Entonces &eacute;l respondi&oacute; a su padre:<br>
      &ldquo;Mira: en tantos a&ntilde;os como te sirvo, sin desobedecer nunca una orden
      tuya, a m&iacute; nunca me has dado un cabrito para tener un banquete con mis
      amigos; en cambio, cuando ha venido ese hijo tuyo que se ha comido
      tus bienes con malas mujeres, le matas el ternero cebado&rdquo;.<br>
      El padre le dijo:<br>
      &ldquo;Hijo, t&uacute; est&aacute;s siempre conmigo, y todo lo m&iacute;o es tuyo; pero era
      preciso celebrar un banquete y alegrarse, porque este hermano tuyo
      estaba muerto y ha revivido; estaba perdido y lo hemos encontrado&rdquo;&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
