<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Joel 3, 9-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO DE LAS NACIONES. DESPU&Eacute;S VENDR&Aacute; LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Proclamad esto entre las naciones: declarad la guerra, alistad soldados, vengan y lleguen todos los hombres de armas. Fundid los arados para espadas, las podaderas para lanzas; que diga el cobarde: &laquo;Me siento soldado.&raquo; Venid
      presurosas, naciones vecinas, reun&iacute;os: el Se&ntilde;or llevar&aacute; all&aacute; a sus guerreros.<BR><BR>Alerta, vengan las naciones al valle de Josafat: all&iacute; me sentar&eacute; a juzgar a las naciones vecinas. Mano a la hoz,
      madura est&aacute; la mies; venid y pisad, lleno est&aacute; el lagar. Rebosan las cubas porque abunda su maldad.<BR><BR>Turbas y turbas en el valle de la Decisi&oacute;n, se acerca el d&iacute;a del Se&ntilde;or en el valle de la
      Decisi&oacute;n. El sol y la luna se oscurecen, las estrellas retiran su resplandor. El Se&ntilde;or ruge desde Si&oacute;n, desde Jerusal&eacute;n alza la voz, tiemblan cielos y tierra. El Se&ntilde;or protege a su pueblo, auxilia a los hijos
      de Israel.<BR><BR>&laquo;Sabr&eacute;is que yo soy el Se&ntilde;or, vuestro Dios, que habito en Si&oacute;n, mi monte santo. Jerusal&eacute;n ser&aacute; santa y no pasar&aacute;n por ella extranjeros.&raquo;<BR><BR>Aquel d&iacute;a los montes
      manar&aacute;n vino, los collados fluir&aacute;n leche, las acequias de Jud&aacute; ir&aacute;n llenas de agua y brotar&aacute; un manantial del templo del Se&ntilde;or, que regar&aacute; el valle de las Acacias. Egipto ser&aacute; un
      desierto, Edom se volver&aacute; &aacute;rida estepa, porque oprimieron a los jud&iacute;os, derramaron sangre inocente en su pa&iacute;s. Pero Jud&aacute; estar&aacute; habitada por siempre, Jerusal&eacute;n de generaci&oacute;n en
      generaci&oacute;n. Vengar&aacute; su sangre, no quedar&aacute; impune, y el Se&ntilde;or habitar&aacute; en Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 3, 18; Ap 22, 17. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los montes manar&aacute;n vino, las acequias de Jud&aacute; ir&aacute;n llenas de agua y brotar&aacute; un manantial del templo del Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> El que tenga sed y quiera, que
      venga a beber gratuitamente el agua de la vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me mostr&oacute; el &aacute;ngel el r&iacute;o del agua de la vida, brillante como el cristal, que brotaba del trono de Dios y del Cordero.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que tenga sed y quiera, que venga a beber gratuitamente el agua de la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la catequesis de san Juan Mar&iacute;a Vianney, presb&iacute;tero<BR>
      (&laquo;Cat&eacute;chisme sur la pri&eacute;re&raquo;: A. Monnin, &laquo;Esprit du Cur&eacute; d'Ars&raquo;, Par&iacute;s 1899, pp. 87-89) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HERMOSA OBLIGACI&Oacute;N DEL HOMBRE: ORAR Y AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consideradlo, hijos m&iacute;os: el tesoro del hombre cristiano no est&aacute; en la tierra, sino en el cielo. Por esto nuestro pensamiento debe estar siempre orientado hacia all&iacute; donde est&aacute; nuestro tesoro.<BR><BR>El hombre
      tiene un hermoso deber y obligaci&oacute;n: orar y amar. Si or&aacute;is y am&aacute;is, habr&eacute;is hallado la felicidad en este mundo.<BR><BR>La oraci&oacute;n no es otra cosa que la uni&oacute;n con Dios. Todo aquel que tiene el
      coraz&oacute;n puro y unido a Dios experimenta en s&iacute; mismo como una suavidad y dulzura que lo embriaga, se siente como rodeado de una luz admirable. En esta &iacute;ntima uni&oacute;n, Dios y el alma son como dos trozos de cera fundidos
      en uno solo, que ya nadie puede separar. Es algo muy hermoso esta uni&oacute;n de Dios con su pobre creatura; es una felicidad que supera nuestra comprensi&oacute;n.<BR><BR>Nosotros nos hab&iacute;amos hecho indignos de orar, pero Dios, por su
      bondad, nos ha permitido hablar con &eacute;l. Nuestra oraci&oacute;n es el incienso que m&aacute;s le agrada.<BR><BR>Hijos m&iacute;os, vuestro coraz&oacute;n es peque&ntilde;o, pero la oraci&oacute;n lo dilata y lo hace capaz de amar a Dios.
      La oraci&oacute;n es una degustaci&oacute;n anticipada del cielo, hace que una parte del para&iacute;so baje hasta nosotros. Nunca nos deja sin dulzura; es como una miel que se derrama sobre el alma y lo endulza todo. En la oraci&oacute;n
      hecha debidamente, se funden las penas como la nieve ante el sol.<BR><BR>Otro beneficio de la oraci&oacute;n es que hace que el tiempo transcurra tan aprisa y con tanto deleite, que ni se percibe su duraci&oacute;n. Mirad: cuando era
      p&aacute;rroco en Bresse, en cierta ocasi&oacute;n, en que casi todos mis colegas hab&iacute;an ca&iacute;do enfermos, tuve que hacer largas caminatas, durante las cuales oraba al buen Dios, y, creedme, que el tiempo se me hac&iacute;a corto.<BR><BR>Hay
      personas que se sumergen totalmente en la oraci&oacute;n, como los peces en el agua, porque est&aacute;n totalmente entregadas al buen Dios. Su coraz&oacute;n no est&aacute; dividido. &iexcl;Cu&aacute;nto amo a estas almas generosas! San
      Francisco de As&iacute;s y santa Coleta ve&iacute;an a nuestro Se&ntilde;or y hablaban con &eacute;l, del mismo modo que hablamos entre nosotros.<BR><BR>Nosotros, por el contrario, &iexcl;cu&aacute;ntas veces venimos a la iglesia sin saber lo
      que hemos de hacer o pedir! Y, sin embargo, cuando vamos a casa de cualquier persona, sabemos muy bien para qu&eacute; vamos. Hay algunos que incluso parece como si le dijeran al buen Dios: &laquo;S&oacute;lo dos palabras, para deshacerme de
      ti ... &raquo; Muchas veces pienso que, cuando venimos a adorar al Se&ntilde;or, obtendr&iacute;amos todo lo que le pedimos si se lo pidi&eacute;ramos con una fe muy viva y un coraz&oacute;n muy puro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 17; 1Co 2, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una tribulaci&oacute;n pasajera y liviana produce en nosotros <FONT COLOR="#FF0000">*</FONT> un inmenso e incalculable tesoro de gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Un inmenso e incalculable tesoro de gloria.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y lleno de bondad, que nos has dado en san Juan Mar&iacute;a Vianney un modelo de pastor apasionadamente consagrado a su ministerio, conc&eacute;denos, por su intercesi&oacute;n, dedicar como &eacute;l nuestras vidas a
        ganar para Cristo a nuestros hermanos por medio de la caridad y alcanzar, juntamente con ellos, la gloria eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
