<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 20, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMA BATALLA DE LA SERPIENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi a un &aacute;ngel que descend&iacute;a del cielo, trayendo en su mano la llave del abismo y una gran cadena. Sujet&oacute; a la Serpiente, a la Serpiente antigua, que es el Diablo y Satan&aacute;s, y la encaden&oacute; por mil
      a&ntilde;os. La arroj&oacute; al abismo, la encerr&oacute; y puso encima un sello, para que no enga&ntilde;ase m&aacute;s a los pueblos, hasta que se cumplieran los mil a&ntilde;os. Despu&eacute;s ser&aacute; puesta en libertada por un poco de
      tiempo.<BR><BR>Vi tambi&eacute;n las almas de los que hab&iacute;an sido degollados por causa del testimonio de Jes&uacute;s y por la palabra de Dios; revivieron y reinaron con Cristo por mil a&ntilde;os. Luego vi unos tronos, y se sentaron en
      ellos todos los que no adoraron a la Bestia ni a su imagen, ni aceptaron su marca en su frente ni en su mano. Y se les dio poder de juzgar. &Eacute;sta es la resurrecci&oacute;n primera. Los dem&aacute;s muertos no volvieron ya a la vida en
      todos estos mil a&ntilde;os.<BR><BR>Bienaventurado y santo el que toma parte en la resurrecci&oacute;n primera. Sobre ellos no tendr&aacute; poder alguno la segunda muerte. Ser&aacute;n sacerdotes de Dios y de Cristo; y reinar&aacute;n con
      &eacute;l por mil a&ntilde;os.<BR><BR>Cuando se hayan cumplido los mil a&ntilde;os, Satan&aacute;s ser&aacute; soltado de su c&aacute;rcel, y saldr&aacute; a enga&ntilde;ar a las naciones que habitan en los cuatro &aacute;ngulos de la tierra,
      a Gog y a Magog. Los congregar&aacute; para la guerra y su ej&eacute;rcito ser&aacute; tan numeroso como las arenas del mar. Subieron hacia la llanura de la tierra, y cercaron el campamento de los santos y la ciudad amada de Dios; pero
      descendi&oacute; de pronto fuego del cielo y los devor&oacute;. El Diablo, que los hab&iacute;a enga&ntilde;ado, fue arrojado en el estanque de fuego y de azufre, donde est&aacute;n tambi&eacute;n la Bestia y el falso profeta; y ser&aacute;n
      atormentados d&iacute;a y noche por los siglos de los siglos.<BR><BR>Vi luego un gran trono blanco, y al que estaba sentado en &eacute;l. El cielo y la tierra desaparecieron de su presencia sin dejar rastro. Y vi a los muertos, grandes y
      peque&ntilde;os, de pie delante del trono. Fueron abiertos unos libros y luego fue abierto tambi&eacute;n otro libro, que es el libro de la vida. Fueron juzgados los muertos seg&uacute;n lo que est&aacute; escrito en los libros, seg&uacute;n
      sus obras. El mar devolvi&oacute; los muertos que en s&iacute; reten&iacute;a, la muerte y el hades devolvieron los muertos que guardaban en su seno; y fue juzgado cada uno seg&uacute;n sus obras. Y la muerte y el hades fueron arrojados al
      lago de fuego. &Eacute;sta es la muerte segunda: el lago de fuego. Y todo el que no fue hallado escrito en el libro de la vida fue arrojado al lago de fuego.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 25-26; cf. Ap 20, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo debe reinar hasta que Dios ponga todos sus enemigos bajo sus pies. * El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces la muerte y el hades devolver&aacute;n los muertos, y la muerte y el hades ser&aacute;n arrojados al lago de fuego.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 10, 2: PG 74, 331-334)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO SOY LA VID, VOSOTROS LOS SARMIENTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or -queriendo ense&ntilde;arnos la necesidad que tenemos de estar unidos a &eacute;l por el amor, y el gran provecho que nos proviene de esta uni&oacute;n- se da a s&iacute; mismo el nombre de vid, y llama sarmientos a los que
      est&aacute;n injertados y como introducidos en &eacute;l, y han sido hechos ya part&iacute;cipes de su misma naturaleza por la comunicaci&oacute;n del Esp&iacute;ritu Santo (ya que es el santo Esp&iacute;ritu de Cristo quien nos une a
      &eacute;l).<BR><BR>La adhesi&oacute;n de los que se allegan a la vid es una adhesi&oacute;n de voluntad y de prop&oacute;sito, la uni&oacute;n de la vid con nosotros es una adhesi&oacute;n de afecto y de naturaleza. Movidos por nuestro buen
      prop&oacute;sito, nos allegamos a Cristo por la fe y, as&iacute;, nos convertimos en linaje suyo, al obtener de &eacute;l la dignidad de la adopci&oacute;n filial. En efecto, como dice san Pablo, quien se une al Se&ntilde;or es un
      esp&iacute;ritu con &eacute;l.<BR><BR>Del mismo modo que el Ap&oacute;stol, en otro lugar de la Escritura, da al Se&ntilde;or el nombre de base y fundamento (ya que sobre &eacute;l somos edificados y somos llamados piedras vivas y
      espirituales, formando un sacerdocio sagrado, para ser morada de Dios en el Esp&iacute;ritu, y no existe otro modo con que podamos ser as&iacute; edificados, si no tenemos a Cristo por fundamento), aqu&iacute; tambi&eacute;n, en el mismo
      sentido, el Se&ntilde;or se da a s&iacute; mismo el nombre de vid, como madre y educadora de sus sarmientos.<BR><BR>Hemos sido regenerados por &eacute;l y en &eacute;l, en el Esp&iacute;ritu, para que demos frutos de vida, no de aquella vida
      antigua y ya caduca, sino de aquella otra que consiste en la novedad de vida y en el amor para con &eacute;l. Nuestra permanencia en este nuevo ser depende de que estemos en cierto modo injertados en &eacute;l, de que permanezcamos tenazmente
      adheridos al santo mandamiento nuevo que se nos ha dado, y nos toca a nosotros conservar con solicitud este t&iacute;tulo de nobleza, no permitiendo en absoluto que el Esp&iacute;ritu que habita en nosotros sea contristado en lo m&aacute;s
      m&iacute;nimo, ya que por &eacute;l habita Dios en nosotros.<BR><BR>El evangelista Juan nos ense&ntilde;a sabiamente de qu&eacute; modo estamos en Cristo y &eacute;l en nosotros, cuando dice: En esto conocemos que permanecemos en &eacute;l y
      &eacute;l en nosotros: en que nos ha dado de su Esp&iacute;ritu.<BR><BR>En efecto, del mismo modo que la ra&iacute;z comunica a las ramas su misma manera de ser, as&iacute; tambi&eacute;n el Verbo unig&eacute;nito de Dios infunde en los santos
      un cierto parentesco de naturaleza con Dios Padre y consigo mismo, otorgando el Esp&iacute;ritu y una santidad omn&iacute;moda, principalmente, a aquellos que est&aacute;n unidos a &eacute;l por la fe, a quienes impulsa a su amor, infundiendo
      en ellos el conocimiento de toda virtud y bondad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 15, 4. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Permaneced en m&iacute; y yo permanecer&eacute; en vosotros: * como el sarmiento no puede dar fruto por s&iacute; mismo, si no est&aacute; unido a la vid, as&iacute; tampoco vosotros, si no permanec&eacute;is
      en m&iacute;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo os he elegido para que vay&aacute;is y deis fruto, y que vuestro fruto sea permanente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como el sarmiento no puede dar fruto por s&iacute; mismo, si no est&aacute; unido a la vid, as&iacute; tampoco vosotros, si no permanec&eacute;is en m&iacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que por la resurrecci&oacute;n de Cristo nos restituyes el derecho de entrar en la vida eterna, fortifica la fe y la esperanza de tu pueblo, para que esperemos siempre confiadamente la realizaci&oacute;n de todo aquello que nos
        tienes prometido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
