<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 5, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO CONTRA LA INMORALIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: De hecho, se oye decir que entre vosotros reina la lujuria; pero una lujuria tal, que ni siquiera entre los gentiles; porque llega al extremo de tener uno por mujer a su madrastra. Y vosotros, tan hinchados de orgullo,
      &iquest;c&oacute;mo no lo deplorasteis, para hacer que desapareciese quien tal hizo?<BR><BR>Pues bien, yo, ausente en cuerpo, pero presente en esp&iacute;ritu, he dado ya mi sentencia, como si me encontrase ah&iacute;, contra el autor de esa
      mala acci&oacute;n. En el nombre de Jes&uacute;s, Se&ntilde;or nuestro, congregados en asamblea vosotros y mi esp&iacute;ritu, con la autoridad de nuestro Se&ntilde;or Jesucristo, he determinado que sea entregado ese tal a Satan&aacute;s, para
      su ruina material, a fin de que su esp&iacute;ritu sea salvo en el d&iacute;a de Jes&uacute;s, el Se&ntilde;or.<BR><BR>No es vuestra jactancia de buena ley. &iquest;No sab&eacute;is que un poco de levadura fermenta toda la masa? Tirad fuera la
      levadura vieja para que se&aacute;is una masa nueva, ya que ahora sois panes &aacute;zimos, pues Cristo, nuestro cordero pascual, ha sido inmolado. As&iacute;, pues, celebremos nuestra fiesta no con la vieja levadura ni con levadura de malicia
      y perversidad, sino con los panes &aacute;zimos de pureza y verdad.<BR><BR>Os escrib&iacute; en una carta que no tuvierais trato alguno con los deshonestos. No me refer&iacute;a en general a los deshonestos de este mundo, ni a los avaros, ni a
      los ladrones, ni a los id&oacute;latras; para eso tendr&iacute;ais que escapar de este mundo. Os escrib&iacute; que no tuvierais trato alguno con el que, llevando el nombre de hermano, fuese deshonesto, o avaro, o id&oacute;latra, o
      maldiciente, o borracho, o ladr&oacute;n. Con estos tales, &iexcl;ni comer! Porque, &iquest;c&oacute;mo va a tocarme a m&iacute; juzgar a los de fuera de la Iglesia? &iquest;No juzg&aacute;is vosotros a los de dentro? Dios juzgar&aacute; a los
      de fuera. Arrojad al perverso de en medio de vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 5, 7. 8; Rm 4, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tirad fuera la levadura vieja para que se&aacute;is una masa nueva, pues Cristo, nuestro cordero pascual, ha sido inmolado. <FONT COLOR="#FF0000">*</FONT> As&iacute;, pues, celebremos nuestra fiesta con el
      cuerpo del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fue entregado a la muerte por nuestros pecados, y resucitado para nuestra justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute;, pues, celebremos nuestra fiesta con el cuerpo del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 7 En la Natividad del Se&ntilde;or, 2. 6: PL 54, 217-218. 220-221)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONOCE LA DIGNIDAD DE TU NATURALEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al nacer nuestro Se&ntilde;or Jesucristo como hombre verdadero, sin dejar por un momento de ser Dios verdadero, realiz&oacute; en s&iacute; mismo el comienzo de la nueva creaci&oacute;n y, con su nuevo origen, dio al g&eacute;nero humano
      un principio de vida espiritual. &iquest;Qu&eacute; mente ser&aacute; capaz de comprender este misterio, qu&eacute; lengua ser&aacute; capaz de explicar semejante don? La iniquidad es transformada en inocencia, la antigua condici&oacute;n
      humana queda renovada; los que eran enemigos y estaban alejados de Dios se convierten en hijos adoptivos y herederos suyos.<BR><BR>Despierta, oh hombre, y reconoce la dignidad de tu naturaleza. Recuerda que fuiste hecho a imagen de Dios; esta
      imagen, que fue destruida en Ad&aacute;n, ha sido restaurada en Cristo. Haz uso como conviene de las creaturas visibles, como usas de la tierra, del mar, del cielo, del aire, de las fuentes y de los r&iacute;os; y todo lo que hay en ellas de
      hermoso y digno de admiraci&oacute;n convi&eacute;rtelo en motivo de alabanza y gloria del Creador.<BR><BR>Deja que tus sentidos corporales se impregnen de esta luz corporal y abraza, con todo el afecto de tu mente, aquella luz verdadera que
      viniendo a este mundo ilumina a todo hombre, y de la cual dice el salmista: Contempladlo y quedar&eacute;is radiantes, vuestro rostro no se avergonzar&aacute;. Si somos templos de Dios y el Esp&iacute;ritu de Dios habita en nosotros, es mucho
      m&aacute;s lo que cada fiel lleva en su interior que todas las maravillas que contemplamos en el cielo.<BR><BR>Con estas palabras, amad&iacute;simos hermanos, no queremos induciros o persuadiros a que despreci&eacute;is las obras de Dios, o
      que pens&eacute;is que las cosas buenas que ha hecho el Dios bueno significan un obst&aacute;culo para vuestra fe; lo que pretendemos es que us&eacute;is de un modo racional y moderado de todas las creaturas y de toda la belleza de este mundo,
      pues, como dice el Ap&oacute;stol, lo que se ve es transitorio; lo que no se ve es eterno.<BR><BR>Por consiguiente, puesto que hemos nacido para las cosas presentes y renacido para las futuras, no nos entreguemos de lleno a los bienes
      temporales, sino tendamos, como a nuestra meta, a los eternos; y, para que podamos mirar m&aacute;s de cerca el objeto de nuestra esperanza, pensemos qu&eacute; es lo que la gracia divina ha obrado en nosotros. Oigamos las palabras del
      Ap&oacute;stol: Hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria, el cual vive y
      reina con el Padre y el Esp&iacute;ritu Santo por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 143, 9; 117, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios m&iacute;o, te cantar&eacute; un c&aacute;ntico nuevo, <FONT COLOR="#FF0000">*</FONT> tocar&eacute; para ti el arpa de diez cuerdas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; eres mi Dios, te doy gracias; Dios m&iacute;o, yo te ensalzo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tocar&eacute; para ti el arpa de diez cuerdas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
