<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; TENGO YO QUE MI AMISTAD PROCURAS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; tengo yo que mi amistad procuras?<BR>&iquest;Qu&eacute; inter&eacute;s se te sigue, Jes&uacute;s m&iacute;o,<BR>que a mi puerta, cubierto de roc&iacute;o,<BR>pasas las noches del invierno oscuras?<BR><BR>&iexcl;Oh,
      cu&aacute;nto fueron mis entra&ntilde;as duras,<BR>pues no te abr&iacute;! &iexcl;Qu&eacute; extra&ntilde;o desvar&iacute;o<BR>si de mi ingratitud el hielo fr&iacute;o<BR>sec&oacute; las llagas de tus plantas puras!<BR><BR>&iexcl;Cu&aacute;ntas
      veces el &aacute;ngel me dec&iacute;a:<BR>&laquo;Alma, as&oacute;mate ahora a la ventana,<BR>ver&aacute;s con cu&aacute;nto amor llamar porf&iacute;a!&raquo;<BR><BR>y &iexcl;cu&aacute;ntas, hermosura soberana:<BR>&laquo;Ma&ntilde;ana le
      abriremos&raquo;, respond&iacute;a,<BR>para lo mismo responder ma&ntilde;ana! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      IV<BR>&iexcl;Qu&eacute; rebeldes fueron en el desierto,<BR>enojando a Dios en la estepa!<BR>Volv&iacute;an a tentar a Dios,<BR>a irritar al Santo de Israel,<BR>sin acordarse de aquella mano<BR>que un d&iacute;a los rescat&oacute; de la
      opresi&oacute;n:<BR><BR>cuando hizo prodigios en Egipto,<BR>portentos en el campo de So&aacute;n;<BR>cuando convirti&oacute; en sangre los canales<BR>y los arroyos, para que no bebieran;<BR><BR>cuando les mand&oacute; t&aacute;banos que les
      picasen,<BR>y ranas que los hostigasen;<BR>cuando entreg&oacute; a la langosta sus cosechas,<BR>y al saltamontes el fruto de sus sudores;<BR><BR>cuando aplast&oacute; con granizo sus vi&ntilde;edos,<BR>y con escarcha sus higueras,<BR>cuando
      entreg&oacute; sus ganados al pedrisco,<BR>y al rayo sus reba&ntilde;os;<BR><BR>cuando lanz&oacute; contra ellos el incendio de su ira,<BR>su c&oacute;lera, su furor, su indignaci&oacute;n,<BR>y, despachando a los siniestros mensajeros,<BR>dio
      curso libre a su ira:<BR><BR>no los salv&oacute; de la muerte,<BR>entreg&oacute; sus vidas a la peste;<BR>cuando hiri&oacute; a los primog&eacute;nitos en Egipto,<BR>a las primicias de la virilidad en las tiendas de Cam.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sac&oacute; como un reba&ntilde;o a su pueblo,<BR>los gui&oacute; como un hato por el desierto,<BR>los condujo seguros, sin alarmas,<BR>mientras el mar cubr&iacute;a a sus enemigos;<BR><BR>los hizo entrar por las santas fronteras<BR>hasta
      el monte que su diestra hab&iacute;a adquirido;<BR>ante ellos rechaz&oacute; a las naciones,<BR>les asign&oacute; por suerte su heredad:<BR>instal&oacute; en sus tiendas a las tribus de Israel.<BR><BR>Pero ellos tentaron a Dios Alt&iacute;simo
      y se rebelaron,<BR>neg&aacute;ndose a guardar sus preceptos;<BR>desertaron y traicionaron como sus padres,<BR>fallaron como un arco enga&ntilde;oso;<BR>con sus altozanos lo irritaban,<BR>con sus &iacute;dolos provocaban sus celos.<BR><BR>Dios
      lo oy&oacute; y se indign&oacute;,<BR>y rechaz&oacute; totalmente a Israel;<BR>abandon&oacute; su morada de Silo,<BR>la tienda en que habitaba con los hombres;<BR>abandon&oacute; sus valientes al cautiverio,<BR>su orgullo a las manos enemigas;<BR>entreg&oacute;
      su pueblo a la espada,<BR>encolerizado contra su heredad;<BR><BR>el fuego devoraba a los j&oacute;venes,<BR>y las novias ya no ten&iacute;an cantos;<BR>los sacerdotes ca&iacute;an a espada,<BR>y sus viudas no los lloraban.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero el Se&ntilde;or se despert&oacute; como de un sue&ntilde;o,<BR>como un soldado vencido por el vino:<BR>hiri&oacute; al enemigo en la espalda,<BR>infligi&eacute;ndole una derrota perdurable.<BR><BR>Repudi&oacute; las tiendas de
      Jos&eacute;,<BR>no escogi&oacute; la tribu de Efra&iacute;m;<BR>escogi&oacute; la tribu de Jud&aacute;<BR>y el monte Si&oacute;n, su preferido.<BR>Construy&oacute; su santuario como el cielo,<BR>como a la tierra lo ciment&oacute; para siempre.<BR><BR>Escogi&oacute;
      a David, su siervo,<BR>lo sac&oacute; de los apriscos del reba&ntilde;o;<BR>de andar tras las ovejas, lo llev&oacute;<BR>a pastorear a su pueblo Jacob,<BR>a Israel, su heredad.<BR><BR>Los pastore&oacute; con coraz&oacute;n &iacute;ntegro,<BR>los
      guiaba con mano inteligente.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que obra la verdad viene a la luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus obras quedan de manifiesto.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 5, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DEC&Aacute;LOGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Mois&eacute;s convoc&oacute; a los israelitas y les dijo:<BR><BR>&laquo;Escucha, Israel, los mandatos y decretos que hoy te ense&ntilde;o para que los aprend&aacute;is, los guard&eacute;is y los pong&aacute;is en
      pr&aacute;ctica. El Se&ntilde;or, nuestro Dios, hizo alianza con nosotros en el Horeb. No hizo esa alianza con nuestros padres, sino con nosotros, con los que estamos vivos hoy, aqu&iacute;. Cara a cara habl&oacute; el Se&ntilde;or con
      vosotros en la monta&ntilde;a, desde el fuego. Yo mediaba entonces entre el Se&ntilde;or y vosotros, anunci&aacute;ndoos la palabra del Se&ntilde;or, porque os daba miedo aquel fuego y no subisteis a la monta&ntilde;a.<BR><BR>El Se&ntilde;or
      dijo: "Yo soy el Se&ntilde;or, tu Dios. Yo te saqu&eacute; de Egipto, de la esclavitud.<BR><BR>No tendr&aacute;s otros dioses frente a m&iacute;.<BR><BR>No te har&aacute;s &iacute;dolos: figura alguna de lo que hay arriba en el cielo, abajo en
      la tierra o en el agua debajo de la tierra. No te postrar&aacute;s ante ellos ni les dar&aacute;s culto, porque yo, el Se&ntilde;or, tu Dios, soy un dios celoso: castigo el pecado de los padres en los hijos, nietos y bisnietos cuando me
      aborrecen. Pero act&uacute;o con lealtad por mil generaciones cuando me aman y guardan mis preceptos.<BR><BR>No pronunciar&aacute;s el nombre del Se&ntilde;or, tu Dios, en falso, porque no dejar&aacute; el Se&ntilde;or impune a quien pronuncie
      su nombre en falso.<BR><BR>Guarda el d&iacute;a del s&aacute;bado, santific&aacute;ndolo, como el Se&ntilde;or, tu Dios, te ha mandado. Durante seis d&iacute;as trabaja y haz tus tareas; pero el d&iacute;a s&eacute;ptimo es d&iacute;a de
      descanso dedicado al Se&ntilde;or, tu Dios. No har&aacute;s trabajo alguno, ni t&uacute;, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni tu ganado, ni el forastero que viva en tus ciudades, para que descansen
      como t&uacute; el esclavo y la esclava. Recuerda que fuiste esclavo en Egipto y que te sac&oacute; de all&iacute; el Se&ntilde;or, tu Dios, con mano fuerte y con brazo extendido. Por eso te manda el Se&ntilde;or, tu Dios, guardar el d&iacute;a
      del s&aacute;bado.<BR><BR>Honra a tu padre y a tu madre, como te mand&oacute; el Se&ntilde;or; as&iacute; se prolongar&aacute;n tus d&iacute;as y te ir&aacute; bien en la tierra que el Se&ntilde;or, tu Dios, te va a dar.<BR><BR>No
      matar&aacute;s.<BR><BR>Ni cometer&aacute;s adulterio.<BR><BR>Ni robar&aacute;s.<BR><BR>Ni dar&aacute;s testimonio falso contra tu pr&oacute;jimo.<BR><BR>Ni pretender&aacute;s la mujer de tu pr&oacute;jimo. Ni codiciar&aacute;s su casa, ni sus
      tierras, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada que sea de &eacute;l." &Eacute;stos son los mandamientos que el Se&ntilde;or pronunci&oacute; con voz potente ante toda vuestra asamblea, en la monta&ntilde;a, desde el
      fuego y los nubarrones. Y, sin a&ntilde;adir m&aacute;s, los grab&oacute; en dos losas de piedra y me las entreg&oacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 18, 8. 9; Rm 13, 8. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley del Se&ntilde;or es perfecta y es descanso del alma; el precepto del Se&ntilde;or es fiel e instruye al ignorante. * La norma del Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ama al pr&oacute;jimo ya ha cumplido la ley, pues amar es cumplir la ley entera.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La norma del Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4. 13&mdash;14, 1: SC 100,534-540)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRA AMISTAD CON DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Se&ntilde;or, aquel que es la Palabra de Dios, primero nos gan&oacute; como siervos de Dios, mas para liberarnos despu&eacute;s, tal como dice a sus disc&iacute;pulos: Ya no os llamo siervos, porque el siervo no sabe lo que hace su
      se&ntilde;or; os he llamado amigos, porque todo cuanto me ha comunicado el Padre os lo he dado a conocer. Y la amistad divina es causa de inmortalidad para todos los que entran en ella.<BR><BR>As&iacute;, pues, en el principio Dios
      plasm&oacute; a Ad&aacute;n, no porque tuviese necesidad del hombre, sino para tener en quien depositar sus beneficios. Pues no s&oacute;lo antes de la creaci&oacute;n de Ad&aacute;n, sino antes de toda creaci&oacute;n, el que es la Palabra
      glorificaba a su Padre, permaneciendo en &eacute;l, y &eacute;l, a su vez, era glorificado por el Padre, como afirma &eacute;l mismo: Glorif&iacute;came t&uacute;, Padre, con la gloria que ten&iacute;a junto a ti antes que el mundo existiese.<BR><BR>Y
      si nos mand&oacute; seguirlo no es porque necesite de nuestros servicios, sino para que nosotros alcancemos as&iacute; la salvaci&oacute;n. Seguir al Salvador, en efecto, es beneficiarse de la salvaci&oacute;n, y seguir a la Luz es recibir la
      luz. Pues los que est&aacute;n en la luz no son los que iluminan a la luz, sino que la luz los ilumina y esclarece a ellos, ya que ellos nada le a&ntilde;aden, sino que son ellos los que se benefician de la luz.<BR><BR>Del mismo modo, el
      servir a Dios nada le a&ntilde;ade a Dios, ni tiene Dios necesidad alguna de nuestra sumisi&oacute;n; es &eacute;l, por el contrario, quien da la vida, la incorrupci&oacute;n y la gloria eterna a los que lo siguen y sirven,
      benefici&aacute;ndolos por el hecho de seguirlo y servirlo, sin recibir de ellos beneficio alguno, ya que es en s&iacute; mismo rico, perfecto, sin que nada le falte.<BR><BR>La raz&oacute;n, pues, por la que Dios desea que los hombres lo
      sirvan es su bondad y misericordia, por las que quiere beneficiar a los que perseveran en su servicio, pues, si Dios no necesita de nadie, el hombre, en cambio, necesita de la comuni&oacute;n con Dios.<BR><BR>En esto consiste la gloria del
      hombre, en perseverar y permanecer en el servicio de Dios. Por esto el Se&ntilde;or dec&iacute;a a sus disc&iacute;pulos: No me hab&eacute;is elegido vosotros a m&iacute;, sino que yo os he elegido a vosotros, queriendo indicar que no eran
      ellos los que lo glorificaban al seguirlo, sino que, siguiendo al Hijo de Dios, &eacute;l los glorificaba a ellos. Por esto a&ntilde;ade: Quiero que ellos est&eacute;n conmigo all&iacute; donde yo est&eacute;, para que contemplen mi gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 10, 12; Mt 22, 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qu&eacute; es lo que te exige el Se&ntilde;or, tu Dios? * Que temas al Se&ntilde;or, tu Dios, y lo ames, que sirvas al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n y con toda el alma.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el principal y el primero de los mandamientos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que temas al Se&ntilde;or, tu Dios, y lo ames, que sirvas al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n y con toda el alma.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, mira compasivo nuestra debilidad y extiende sobre nosotros tu mano para protegernos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
