<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los G&aacute;latas 1, 13-2, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N Y APOSTOLADO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Hab&eacute;is o&iacute;do hablar de c&oacute;mo me portaba yo en otro tiempo en el juda&iacute;smo: c&oacute;mo persegu&iacute;a encarnizadamente a la Iglesia de Dios y la devastaba; c&oacute;mo, en el celo por el
      juda&iacute;smo, iba m&aacute;s all&aacute; que muchos compatriotas de mi edad y me mostraba celoso partidario de las tradiciones paternas.<BR><BR>Pero, cuando aquel que me eligi&oacute; desde el seno de mi madre me llam&oacute; por su gracia
      y tuvo a bien revelarme a su Hijo para que lo anunciara a los gentiles, en seguida, sin pedir consejo a hombre alguno y sin subir a Jerusal&eacute;n para hablar con los que eran ap&oacute;stoles antes que yo, part&iacute; hacia Arabia, de
      donde luego volv&iacute; a Damasco. Tres a&ntilde;os m&aacute;s tarde, sub&iacute; a Jerusal&eacute;n a visitar a Cefas, y estuve con &eacute;l quince d&iacute;as. No vi a ninguno otro de los ap&oacute;stoles, fuera de Santiago, el hermano del
      Se&ntilde;or. Por el Dios que me est&aacute; viendo, que no miento en lo que os escribo.<BR><BR>Despu&eacute;s vine a las regiones de Siria y de Cilicia, pero las Iglesias de Judea, que est&aacute;n en Cristo, no me conoc&iacute;an
      personalmente. S&oacute;lo o&iacute;an decir: &laquo;El que anta&ntilde;o nos persegu&iacute;a ahora va anunciando la Buena Nueva de la fe, que en otro tiempo quer&iacute;a destruir.&raquo; Y glorificaban a Dios, reconociendo su obra en
      m&iacute;.<BR><BR>Luego, al cabo de catorce a&ntilde;os, sub&iacute; otra vez a Jerusal&eacute;n con Bernab&eacute;, llevando tambi&eacute;n a Tito. Y sub&iacute; por motivo de una revelaci&oacute;n. Les expuse el Evangelio que predico entre
      los gentiles y trat&eacute; en particular con los m&aacute;s calificados, no fuera a ser que hubiese corrido en vano.<BR><BR>Pues bien, ni siquiera a Tito, mi compa&ntilde;ero, con todo y que era griego, lo obligaron a circuncidarse. Y esto a
      pesar de los intrusos, de los falsos hermanos, que solapadamente se hab&iacute;an infiltrado, para espiar arteramente la libertad de que gozamos en Cristo Jes&uacute;s, y que quer&iacute;an esclavizarnos. Pero nosotros ni por un momento
      cedimos terreno para someternos a ellos, a fin de salvaguardar firmemente para vosotros la verdad del Evangelio.<BR><BR>Las personas de m&aacute;s consideraci&oacute;n -nada me interesa lo que hubieran sido antes, pues en Dios no hay
      acepci&oacute;n de personas- no me impusieron ninguna nueva obligaci&oacute;n.<BR><BR>Al contrario, reconocieron que yo hab&iacute;a recibido la misi&oacute;n de predicar el Evangelio a los gentiles, como Pedro la de predicarlo a los
      jud&iacute;os; porque aquel que dio poder a Pedro para ejercer el apostolado entre los jud&iacute;os me lo dio a m&iacute; para ejercerlo entre los gentiles. De este modo reconocieron que Dios me hab&iacute;a dado esa gracia. Y Santiago, Cefas
      y Juan, los considerados como columnas, nos dieron la mano a Bernab&eacute; y a m&iacute; en se&ntilde;al de comuni&oacute;n y conformidad: nosotros nos dirigir&iacute;amos a los gentiles, ellos a los jud&iacute;os. S&oacute;lo nos pidieron
      que nos acord&aacute;semos de los pobres, cosa que he procurado yo cumplir con toda solicitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 10; Ga 2, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la gracia de Dios, soy lo que soy; <FONT COLOR="#FF0000">*</FONT> y la gracia que &eacute;l me concedi&oacute; no qued&oacute; infecunda en m&iacute;, y permanece siempre en m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel que dio poder a Pedro para ejercer el apostolado entre los jud&iacute;os me lo dio a m&iacute; para ejercerlo entre los gentiles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la gracia que &eacute;l me concedi&oacute; no qued&oacute; infecunda en m&iacute;, y permanece siempre en m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras oratorias de Bossuet, obispo de Meaux, sobre la bienaventurada Virgen Mar&iacute;a<BR>
      (Serm&oacute;n sobre la fiesta del escapulario: Oeuvres oratoires, edici&oacute;n Lebarq, Descl&eacute;e de Brouver 1926, I, 388-389)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, MADRE DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La santa Virgen Mar&iacute;a es la verdadera Eva, la verdadera madre de todos los vivientes. Vivid, vivid, y Mar&iacute;a ser&aacute; vuestra madre. Pero vivid de Jesucristo y por Jesucristo, porque incluso Mar&iacute;a tiene vida
      &uacute;nicamente de Jesucristo y por Jesucristo.<BR><BR>La maternidad de la santa Virgen es una realidad innegable. Por otra parte, que Mar&iacute;a sea madre de los cristianos es algo que no puede ser m&aacute;s oportuno; &eacute;ste fue
      tambi&eacute;n el designio de Dios, revelado ya desde el para&iacute;so. Pero para que esta realidad penetre m&aacute;s profundamente en vuestros corazones, deb&eacute;is admirar el modo como este designio de Dios lleg&oacute; a cumplimiento
      en el Evangelio de nuestro Salvador, contemplando c&oacute;mo Jes&uacute;s quiso asociar a s&iacute; a la santa Virgen al engendrarnos por medio del alumbramiento de su sangre, que siempre tan f&eacute;rtil, produjo frutos agradables al Padre.<BR><BR>En
      aquella ocasi&oacute;n, san Juan representaba la universalidad de los fieles. Entended mi raciocinio: todos los dem&aacute;s disc&iacute;pulos del Salvador abandonaron a Jes&uacute;s. Dios permiti&oacute; que esto sucediera as&iacute; para que
      comprendi&eacute;ramos que son pocos los que siguen a Jes&uacute;s hasta su cruz.<BR>As&iacute;, pues, habi&eacute;ndose dispersado todos los dem&aacute;s disc&iacute;pulos, la providencia quiso que, junto al Dios que mor&iacute;a, no
      permaneciera sino Juan, el disc&iacute;pulo amado. &Eacute;l fue el &uacute;nico, &eacute;l, el verdadero fiel; porque &uacute;nicamente es verdadero fiel de Jes&uacute;s el que le sigue hasta la cruz. Y fue as&iacute; como este &uacute;nico
      fiel represent&oacute; a todos los fieles. Por consiguiente, cuando Jesucristo, hablando a su Madre, le dice que Juan es su hijo, no pens&eacute;is que considera a san Juan como un hombre particular: en la persona de Juan entrega a
      Mar&iacute;a todos sus disc&iacute;pulos, todos sus fieles, todos los herederos de la nueva alianza, todos los hijos de su cruz. <BR><BR>Por esto, precisamente, llama a Mar&iacute;a &laquo;Mujer&raquo;; con esta expresi&oacute;n quer&iacute;a
      significar &laquo;Mujer por excelencia, Mujer elegida singularmente para ser la madre del pueblo elegido&raquo;. &laquo;Oh Mujer, oh nueva Eva -le dice-, ah&iacute; tienes a tu hijo; por tanto, Juan y todos los fieles a quienes &eacute;l
      representa son tus hijos. Juan es mi disc&iacute;pulo, mi disc&iacute;pulo amado; recibe, pues, en su persona a todos los cristianos, porque aqu&iacute; Juan los representa a todos, ya que todos ellos son, como lo es Juan, mis
      disc&iacute;pulos, mis disc&iacute;pulos amados.&raquo; Esto es lo que el Salvador quer&iacute;a significar a su santa Madre.<BR><BR>Y lo que m&aacute;s importante se me antoja en este hecho es que Jes&uacute;s dirija estas palabras a
      Mar&iacute;a desde la cruz. Porque en la cruz es donde el Hijo de Dios nos dio la vida y nos engendr&oacute; a la gracia por la fuerza de su sangre derramada por nosotros. Y es precisamente desde la cruz desde donde significa a la
      pur&iacute;sima virgen Mar&iacute;a que ella es madre de Juan y madre de todos los fieles. Mujer, ah&iacute; tienes a tu hijo, le dice. En estas palabras contemplo al nuevo Ad&aacute;n que, al engendrarnos por su muerte, asocia a la nueva Eva,
      su santa Madre, en la generaci&oacute;n, casta y misteriosa, de los hijos del nuevo Testamento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 19, 26; cf. Gn 3, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Mujer, ah&iacute; tienes a tu hijo&raquo;, dijo Jes&uacute;s a su madre; luego dijo al disc&iacute;pulo: <FONT COLOR="#FF0000">*</FONT> &laquo;Ah&iacute; tienes a tu madre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se llamar&aacute; nueva Eva, por ser la madre de todos los vivientes.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ah&iacute; tienes a tu madre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Padre de misericordia, cuyo Hijo, clavado en la cruz, proclam&oacute; como Madre nuestra a su Madre, santa Mar&iacute;a virgen, conc&eacute;denos por su mediaci&oacute;n amorosa, que tu Iglesia, cada d&iacute;a m&aacute;s
        fecunda, se llene de gozo por la santidad de sus hijos, y atraiga a su seno a todos los pueblos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
