<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 10, 34-11, 4. 18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VENIDA DEL ESP&Iacute;RITU SANTO SOBRE CORNELIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Pedro tom&oacute; la palabra y dijo:<BR><BR>&laquo;Ahora veo con toda claridad que Dios no hace distinciones, sino que acepta al que le es fiel y obra rectamente, sea de la naci&oacute;n que sea. Dios envi&oacute;
      su palabra a los israelitas, anunciando la paz que traer&iacute;a Jesucristo: Jes&uacute;s es el Se&ntilde;or de todos. Vosotros sab&eacute;is lo acaecido en toda Judea: c&oacute;mo Jes&uacute;s de Nazaret empez&oacute; su actividad por
      Galilea despu&eacute;s del bautismo predicado por Juan; c&oacute;mo Dios lo ungi&oacute; con poder del Esp&iacute;ritu Santo; c&oacute;mo pas&oacute; haciendo el bien y devolviendo la salud a todos los que estaban esclavizados por el demonio,
      porque Dios estaba con &eacute;l.<BR><BR>Y nosotros somos testigos de cuanto llev&oacute; a cabo en la tierra de los jud&iacute;os y en Jerusal&eacute;n, y de c&oacute;mo le dieron muerte colg&aacute;ndolo de un madero. Pero Dios lo
      resucit&oacute; al tercer d&iacute;a e hizo que se apareciese no a todo el pueblo, sino a nosotros, que somos los testigos elegidos de antemano por Dios. Nosotros hemos comido y bebido con &eacute;l, despu&eacute;s que Dios lo resucit&oacute;
      de entre los muertos. Y &eacute;l nos mand&oacute; predicar al pueblo y atestiguar que ha sido constituido por Dios juez de vivos y muertos. De &eacute;l hablan todos los profetas y aseguran que cuantos tengan fe en &eacute;l recibir&aacute;n
      por su nombre el perd&oacute;n de sus pecados.&raquo;<BR><BR>Todav&iacute;a estaba Pedro hablando estas cosas, cuando descendi&oacute; el Esp&iacute;ritu Santo sobre todos cuantos estaban escuchando su discurso. Los disc&iacute;pulos de origen
      jud&iacute;o que hab&iacute;an venido con Pedro no sal&iacute;an de su asombro, al ver que el don del Esp&iacute;ritu Santo se derramaba tambi&eacute;n sobre los paganos, pues les o&iacute;an hablar en varias lenguas, glorificando a Dios.
      Tom&oacute; entonces Pedro la palabra y dijo:<BR><BR>&laquo;&iquest;Se puede negar el agua del bautismo a estos hombres, una vez que han recibido el Esp&iacute;ritu Santo lo mismo que nosotros?&raquo;<BR><BR>Y mand&oacute; bautizarlos en el
      nombre de Jesucristo. Luego le rogaron que se quedase all&iacute; por algunos d&iacute;as.<BR><BR>Los ap&oacute;stoles y los hermanos que hab&iacute;a en Judea se enteraron de que tambi&eacute;n los paganos hab&iacute;an recibido la palabra de
      Dios. Y, cuando Pedro subi&oacute; a Jerusal&eacute;n, los convertidos del judaismo discut&iacute;an con &eacute;l y le reprochaban el que hubiese entrado en casa de hombres incircuncisos y hubiese comido con ellos. Pedro, entonces,
      comenz&oacute; a exponerles punto por punto lo sucedido. Ante estas palabras se tranquilizaron y glorificaron a Dios, diciendo:<BR><BR>&laquo;As&iacute;, pues, Dios ha concedido tambi&eacute;n a los dem&aacute;s pueblos la conversi&oacute;n
      que conduce a la vida.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 10, 44. 45; 15, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Descendi&oacute; el Esp&iacute;ritu Santo sobre todos cuantos estaban escuchando el discurso. <FONT COLOR="#FF0000">*</FONT> El don del Esp&iacute;ritu Santo se derram&oacute; tambi&eacute;n sobre los paganos.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios, que conoce los corazones, se ha declarado en favor de ellos, al darles el Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El don del Esp&iacute;ritu Santo se derram&oacute; tambi&eacute;n sobre los paganos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Efr&eacute;n, di&aacute;cono<BR>
      (Serm&oacute;n sobre nuestro Se&ntilde;or, 3-4. 9: Opera, edici&oacute;n Lamy, 1, 152-158. 166-168)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CRUZ DE CRISTO, SALVACI&Oacute;N DEL G&Eacute;NERO HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Se&ntilde;or, pisoteado por la muerte, la holl&oacute; luego en desquite, como quien pisa con sus pies el polvo del camino. Se someti&oacute; a la muerte y la acept&oacute; voluntariamente, para vencer as&iacute; la resistencia de
      la muerte. Sali&oacute; nuestro Se&ntilde;or llevando la cruz, someti&eacute;ndose a las exigencias de la muerte; pero luego clam&oacute; en la cruz y sac&oacute; a los muertos de la regi&oacute;n de las sombras, contra la voluntad de la
      muerte.<BR><BR>La muerte someti&oacute; al Se&ntilde;or a trav&eacute;s del cuerpo humano que &eacute;l ten&iacute;a; pero &eacute;l, vali&eacute;ndose de esta misma arma, venci&oacute; a su vez a la muerte. La divinidad, oculta tras el velo
      de la humanidad, pudo acercarse a la muerte, la cual, al matar, fue muerta ella misma. La muerte destruy&oacute; la vida natural, pero fue luego destruida, a su vez, por la vida sobrenatural.<BR><BR>Como la muerte no pod&iacute;a devorar al
      Se&ntilde;or si &eacute;ste no hubiese tenido un cuerpo, ni la regi&oacute;n de los muertos hubiese podido tragarlo si no hubiese tenido carne humana, por eso vino al seno de la Virgen, para tomar ah&iacute; el veh&iacute;culo que hab&iacute;a
      de transportarlo a la regi&oacute;n de los muertos. All&iacute; penetr&oacute; con el cuerpo que hab&iacute;a asumido, arrebat&oacute; sus riquezas y se apoder&oacute; de sus tesoros.<BR><BR>Lleg&oacute;se a Eva, la madre de todos los
      vivientes. Ella es la vi&ntilde;a cuya cerca hab&iacute;a abierto la muerte, vali&eacute;ndose de las propias manos de Eva, para gustar sus frutos; desde entonces Eva, la madre de todos los vivientes, se convirti&oacute; en causa de muerte
      para todos los vivientes.<BR><BR>Floreci&oacute; luego Mar&iacute;a, nueva vi&ntilde;a en sustituci&oacute;n de la antigua, y en ella habit&oacute; Cristo, la nueva vida, para que al acercarse confiadamente la muerte, en su continua costumbre
      de devorar, encontrara escondida all&iacute;, en un fruto mortal, a la vida, destructora de la muerte. Y la muerte, habiendo engullido dicho fruto sin ning&uacute;n temor, liber&oacute; a la vida, y a muchos juntamente con ella.<BR><BR>El
      eximio hijo del carpintero, al levantar su cruz sobre las moradas de la muerte, que todo lo engull&iacute;an, traslad&oacute; al g&eacute;nero humano a la mansi&oacute;n de la vida. Y la humanidad entera, que a causa de un &aacute;rbol
      hab&iacute;a sido precipitada en el abismo inferior, alcanz&oacute; la mansi&oacute;n de la vida por otro &aacute;rbol, el de la cruz. Y, as&iacute;, en el mismo &aacute;rbol que conten&iacute;a el fruto amargo fue aplicado un injerto dulce,
      para que reconozcamos el poder de aquel a quien ninguna creatura puede resistir.<BR><BR>A ti sea la gloria, que colocaste tu cruz como un puente sobre la muerte, para que, a trav&eacute;s de &eacute;l pasasen las almas desde la regi&oacute;n
      de los muertos a la regi&oacute;n de la vida.<BR><BR>A ti sea la gloria, que te revestiste de un cuerpo humano y mortal, y lo convertiste en fuente de vida para todos los mortales.<BR><BR>T&uacute; vives, ciertamente; pues los que te dieron
      muerte hicieron con tu vida como los agricultores, esto es, la sembraron bajo tierra como el trigo, para que luego volviera a surgir de ella acompa&ntilde;ada de otros muchos.<BR><BR>Venid, ofrezcamos el sacrificio grande y universal de
      nuestro amor, tributemos c&aacute;nticos y oraciones sin medida al que ofreci&oacute; su cruz como sacrificio a Dios, para enriquecernos con ella a todos nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 55-56. 57; 2Co 4, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;D&oacute;nde est&aacute;, muerte, tu victoria? &iquest;D&oacute;nde est&aacute;, muerte, tu aguij&oacute;n? El aguij&oacute;n de la muerte es el pecado. <FONT COLOR="#FF0000">*</FONT> &iexcl;Demos
      gracias a Dios, que nos da la victoria por nuestro Se&ntilde;or Jesucristo! Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Impulsados por el poder de la fe, creemos que aquel que resucit&oacute; a Jes&uacute;s nos resucitar&aacute; tambi&eacute;n a nosotros con Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &iexcl;Demos gracias a Dios, que nos da la victoria por nuestro Se&ntilde;or Jesucristo! Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, ya que nos has dado a conocer los dones que nos trae la resurrecci&oacute;n de tu Hijo, conc&eacute;denos tambi&eacute;n que el Esp&iacute;ritu Santo, el Amor increado, nos haga resucitar a una nueva vida. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
