<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Nehem&iacute;as 2, 9-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NEHEMIAS PREPARA LA RECONSTRUCCI&Oacute;N DE LAS MURALLAS DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey me proporcion&oacute; tambi&eacute;n una escolta de oficiales y jinetes, y, cuando me present&eacute; a los gobernadores de Transeufratina, les entregu&eacute; las cartas del rey. Cuando el joronita Sanbalat
      y Tob&iacute;as, el siervo amonita, se enteraron de la noticia, les molest&oacute; que alguien viniera a preocuparse por el bienestar de los israelitas.<BR><BR>Llegu&eacute; a Jerusal&eacute;n y descans&eacute; all&iacute; tres d&iacute;as.
      Luego me levant&eacute; de noche con unos pocos hombres, sin decir a nadie lo que mi Dios me hab&iacute;a inspirado hacer en Jerusal&eacute;n. S&oacute;lo llevaba la cabalgadura que yo montaba. Sal&iacute; de noche por la puerta del Valle,
      dirigi&eacute;ndome a la fuente del Drag&oacute;n y a la puerta de la Basura; comprob&eacute; que las murallas de Jerusal&eacute;n estaban en ruinas y las puertas consumidas por el fuego. Continu&eacute; por la puerta de la Fuente y la alberca
      real. Como all&iacute; no hab&iacute;a sitio para la cabalgadura, sub&iacute; por el torrente, todav&iacute;a de noche, y segu&iacute; inspeccionando la muralla. Volv&iacute; a entrar por la puerta del Valle y regres&eacute; a casa. Las
      autoridades no supieron ad&oacute;nde hab&iacute;a ido ni lo que pensaba hacer. Hasta entonces no hab&iacute;a dicho nada a los jud&iacute;os, ni a los sacerdotes, ni a los notables, ni a las autoridades, ni a los dem&aacute;s encargados de la
      obra. Entonces les dije:<BR><BR>&laquo;Ya veis la situaci&oacute;n en que nos encontramos: Jerusal&eacute;n est&aacute; en ruinas, y sus puertas incendiadas. Vamos a reconstruir la muralla de Jerusal&eacute;n, y cese nuestra ignominia.&raquo;<BR>Les
      cont&eacute; c&oacute;mo el Se&ntilde;or me hab&iacute;a favorecido y lo que me hab&iacute;a dicho el rey. Ellos dijeron: <BR><BR>&laquo;Venga, a trabajar.&raquo;<BR><BR>Y pusieron manos a la obra con todo entusiasmo. Cuando se enteraron el
      joronita Sanbalat, Tob&iacute;as, el siervo amonita, y el &aacute;rabe Guesen, empezaron a burlarse de nosotros y a zaherirnos, comentando:<BR><BR>&laquo;&iquest;Qu&eacute; est&aacute;is haciendo? &iquest;Rebelaros contra el rey?&raquo; Les
      repliqu&eacute;:<BR><BR>&laquo;El Dios del cielo har&aacute; que tengamos &eacute;xito. Nosotros, sus siervos, seguiremos construyendo. Y vosotros no tendr&eacute;is terrenos, ni derechos, ni un nombre en Jerusal&eacute;n.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ne 2, 18. 20; Sal 125, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Venga, a trabajar; el Dios del cielo har&aacute; que tengamos &eacute;xito. <FONT COLOR="#FF0000">*</FONT> Nosotros somos sus siervos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha estado grande con nosotros, y estamos alegres.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros somos sus siervos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo.<BR>
      (Homil&iacute;a 6 Sobre las bienaventuranzas: PG 44, 1270-1271)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS PUEDE SER HALLADO EN EL CORAZ&Oacute;N DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La salud corporal es un bien para el hombre; pero lo que interesa no es saber el porqu&eacute; de la salud, sino el poseerla realmente. En efecto, si uno explica los beneficios de la salud, mas luego toma un alimento que produce en su
      cuerpo humores malignos y enfermedades, &iquest;de qu&eacute; le habr&aacute; servido aquella explicaci&oacute;n, si se ve aquejado por la enfermedad? En este mismo sentido hemos de entender las palabras que comentamos, o sea, que el
      Se&ntilde;or llama dichosos no a los que conocen algo de Dios, sino a los que lo poseen en s&iacute; mismos. Dichosos, pues, los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>Y no creo que esta manera de ver a Dios, la
      del que tiene el coraz&oacute;n limpio, sea una visi&oacute;n externa, por as&iacute; decirlo, sino que m&aacute;s bien me inclino a creer que lo que nos sugiere la magnificencia de esta afirmaci&oacute;n es lo mismo que, de un modo m&aacute;s
      claro, dice en otra ocasi&oacute;n: El reino de Dios est&aacute; dentro de vosotros; para ense&ntilde;arnos que el que tiene el coraz&oacute;n limpio de todo afecto desordenado a las creaturas contempla, en su misma belleza interna, la imagen
      de la naturaleza divina.<BR><BR>Yo dir&iacute;a que esta concisa expresi&oacute;n de aquel que es la Palabra equivale a decir: &laquo;Oh vosotros, los hombres en quienes se halla alg&uacute;n deseo de contemplar el bien verdadero, cuando
      oig&aacute;is que la majestad divina est&aacute; elevada y ensalzada por encima de los cielos, que su gloria es inexplicable, que su belleza es inefable, que su naturaleza es incomprensible, no caig&aacute;is en la desesperaci&oacute;n,
      pensando que no pod&eacute;is ver aquello que dese&aacute;is.&raquo;<BR><BR>Si os esmer&aacute;is con una actividad diligente en limpiar vuestro coraz&oacute;n de la suciedad con que lo hab&eacute;is embadurnado y ensombrecido, volver&aacute;
      a resplandecer en vosotros la hermosura divina. Cuando un hierro est&aacute; ennegrecido, si con un pedernal se le quita la herrumbre, en seguida vuelve a reflejar los resplandores del sol; de manera semejante, la parte interior del hombre, lo
      que el Se&ntilde;or llama el coraz&oacute;n, cuando ha sido limpiado de las manchas de herrumbr&eacute; contra&iacute;das por su reprobable abandono, recupera la semejanza con su forma original y primitiva y as&iacute;, por esta semejanza con
      la bondad divina, se hace &eacute;l mismo enteramente bueno.<BR><BR>Por tanto, el que se ve a s&iacute; mismo ve en s&iacute; mismo aquello que desea, y de este modo es dichoso el limpio de coraz&oacute;n, porque al contemplar su propia
      limpieza ve, como a trav&eacute;s de una imagen, la forma primitiva. Del mismo modo, en efecto, que el que contempla el sol en un espejo, aunque no fije sus ojos en el cielo, ve reflejado el sol en el espejo, no menos que el que lo mira
      directamente, as&iacute; tambi&eacute;n vosotros -es como si dijera el Se&ntilde;or-, aunque vuestras fuerzas no alcancen a contemplar la luz inaccesible, si retorn&aacute;is a la dignidad y belleza de la imagen que fue creada en vosotros
      desde el principio, hallar&eacute;is aquello que busc&aacute;is dentro de vosotros mismos.<BR><BR>La divinidad es pureza, es carencia de toda inclinaci&oacute;n viciosa, es apartamiento de todo mal. Por tanto, si hay en ti estas disposiciones,
      Dios est&aacute; en ti. Si tu esp&iacute;ritu, pues, est&aacute; limpio de toda mala inclinaci&oacute;n, libre de toda afici&oacute;n desordenada y alejado de todo lo que mancha, eres dichoso por la agudeza y claridad de tu mirada, ya que, por
      tu limpieza de coraz&oacute;n, puedes contemplar lo que escapa a la mirada de los que no tienen esta limpieza, y, habiendo quitado de los ojos de tu alma la niebla que los envolv&iacute;a, puedes ver claramente, con un coraz&oacute;n sereno,
      un bello espect&aacute;culo. Resumiremos todo esto diciendo que la santidad, la pureza, la rectitud son el claro resplandor de la naturaleza divina, por medio del cual vemos a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 6. 9; 6, 47<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dice el Se&ntilde;or: &laquo;Yo soy el camino, la verdad y la vida. <FONT COLOR="#FF0000">*</FONT> El que me ve ve tambi&eacute;n al Padre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que cree en m&iacute; tiene vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que me ve ve tambi&eacute;n al Padre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
