<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 11, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NO HA RECHAZADO A SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Pregunto yo: &iquest;Pero es que Dios ha rechazado a su pueblo? De ninguna manera. Que tambi&eacute;n yo soy israelita, del linaje de Abraham, de la tribu de Benjam&iacute;n. Dios no ha rechazado a su pueblo, al que desde un
      principio escogi&oacute;. &iquest;No sab&eacute;is lo que dice la Escritura en la historia de El&iacute;as? &Eacute;ste interpela as&iacute; a Dios en contra de Israel: &laquo;Se&ntilde;or, han dado muerte a tus profetas, han derribado tus
      altares; me he quedado yo solo, y me persiguen de muerte.&raquo; Pero, &iquest;qu&eacute; le responde la voz divina? &laquo;Me he reservado siete mil hombres, que no han doblado la rodilla ante la estatua de Baal.&raquo;<BR><BR>As&iacute;
      tambi&eacute;n ha quedado en nuestros tiempos un resto escogido de Dios por pura gracia. Y, si lo es por gracia, ya no es por las obras de la ley. De otra manera la gracia ya no ser&iacute;a tal gracia. &iquest;Qu&eacute; quiere decir esto?
      Que Israel no ha logrado lo que pretend&iacute;a, mientras que lo ha conseguido el grupo de los elegidos. Aqu&eacute;llos se encerraron en su obstinaci&oacute;n, como dice la Escritura: &laquo;Dios les ha dado esp&iacute;ritu insensible, ojos
      que no contemplan y o&iacute;dos que no oyen hasta el d&iacute;a de hoy.&raquo; Y tambi&eacute;n dice David: &laquo;Convi&eacute;rtase su mesa en lazo y trampa, en ocasi&oacute;n de ruina y en castigo. Queden sin luz sus ojos, y que no vean
      m&aacute;s. Y, t&uacute;, agobia sus espaldas sin cesar.&raquo;<BR><BR>Y ahora pregunto: Pero, &iquest;es que han ca&iacute;do para no levantarse? Nada de eso. Sino que, por el traspi&eacute;s que han dado, ha venido la salvaci&oacute;n a los
      gentiles; y as&iacute; Dios los provoca a emulaci&oacute;n. Y, si su ca&iacute;da supone riquezas para el mundo, y su mengua, tesoros para los gentiles, &iquest;qu&eacute; no supondr&aacute; la plenitud de su conversi&oacute;n?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Rm 11, 5. 7. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha quedado un resto en Israel escogido por pura gracia, mientras que los dem&aacute;s se encerraron en su obstinaci&oacute;n; <FONT COLOR="#FF0000">*</FONT> si su ca&iacute;da supone riquezas para el mundo,
      &iquest;qu&eacute; no supondr&aacute; la plenitud de su conversi&oacute;n?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Israel no ha logrado lo que pretend&iacute;a, mientras que lo ha conseguido el grupo de los elegidos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Si su ca&iacute;da supone riquezas para el mundo, &iquest;qu&eacute; no supondr&aacute; la plenitud de su conversi&oacute;n?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Juan Bosco, presb&iacute;tero<BR>
      (Epistolario, Tur&iacute;n 1959, 4, 201-203)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TRABAJ&Eacute; SIEMPRE CON AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si de verdad buscamos la aut&eacute;ntica felicidad de nuestros alumnos y queremos inducirlos al cumplimiento de sus obligaciones, conviene ante todo que nunca olvid&eacute;is que hac&eacute;is las veces de padres de nuestros amados
      j&oacute;venes, por quienes trabaj&eacute; siempre con amor, por quienes estudi&eacute; y ejerc&iacute; el ministerio sacerdotal, y no s&oacute;lo yo, sino toda la Congregaci&oacute;n salesiana.<BR><BR>&iexcl;Cu&aacute;ntas veces, hijos
      m&iacute;os, durante mi vida, ya bastante prolongada, he tenido ocasi&oacute;n de convencerme de esta gran verdad! Es m&aacute;s f&aacute;cil enojarse que aguantar, amenazar al ni&ntilde;o que persuadirlo; a&ntilde;adir&eacute; incluso que,
      para nuestra impaciencia y soberbia, resulta m&aacute;s c&oacute;modo castigar a los rebeldes que corregirlos, soport&aacute;ndolos con firmeza y suavidad a la vez.<BR><BR>Os recomiendo que imit&eacute;is la caridad que usaba Pablo con los
      ne&oacute;fitos, caridad que con frecuencia los llevaba a derramar l&aacute;grimas y a suplicar, cuando los encontraba poco d&oacute;ciles y rebeldes a su amor.<BR><BR>Guardaos de que nadie pueda pensar que os dej&aacute;is llevar por los
      arranques de vuestro esp&iacute;ritu. Es dif&iacute;cil, al castigar, conservar la debida moderaci&oacute;n, la cual es necesaria para que en nadie pueda surgir la duda de que obramos s&oacute;lo para hacer prevalecer nuestra autoridad o para
      desahogar nuestro mal humor.<BR><BR>Miremos como a hijos a aquellos sobre los cuales debemos ejercer alguna autoridad. Pong&aacute;monos a su servicio, a imitaci&oacute;n de Jes&uacute;s, el cual vino para obedecer y no para mandar, y
      avergonc&eacute;monos de todo lo que pueda tener incluso apariencia de dominio; si alg&uacute;n dominio ejercemos sobre ellos, ha de ser para servirlos mejor.<BR><BR>&Eacute;ste era el modo de obrar de Jes&uacute;s con los ap&oacute;stoles, ya
      que era paciente con ellos, a pesar de que eran ignorantes y rudos, e incluso poco fieles; tambi&eacute;n con los pecadores se comportaba con benignidad y con una amigable familiaridad, de tal modo que era motivo de admiraci&oacute;n para
      unos, de esc&aacute;ndalo para otros, pero tambi&eacute;n ocasi&oacute;n de que muchos concibieran la esperanza de alcanzar el perd&oacute;n de Dios. Por esto nos mand&oacute; que fu&eacute;semos mansos y humildes de coraz&oacute;n.<BR><BR>Son
      hijos nuestros, y por esto, cuando corrijamos sus errores, hemos de deponer toda ira o, por lo menos, dominarla de tal manera como si la hubi&eacute;ramos extinguido totalmente.<BR><BR>Mantengamos sereno nuestro esp&iacute;ritu, evitemos el
      desprecio en la mirada, las palabras hirientes; tengamos comprensi&oacute;n en el presente y esperanza en el futuro, como conviene a unos padres de verdad, que se preocupan sinceramente de la correcci&oacute;n y enmienda de sus hijos.<BR><BR>En
      los casos m&aacute;s graves, es mejor rogar a Dios con humildad que arrojar un torrente de palabras, ya que &eacute;stas ofenden a los que las escuchan, sin que sirvan de provecho alguno a los culpables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 10, 13-14; Mt 18, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Le presentaban a Jes&uacute;s unos ni&ntilde;os para que les impusiera las manos; pero los disc&iacute;pulos trataban de apartarlos. Jes&uacute;s, al verlo, les dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Dejad
      que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que reciba a un ni&ntilde;o como &eacute;stos en mi nombre a m&iacute; me recibe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que has dado a la Iglesia, en el presb&iacute;tero san Juan Bosco, un padre y un maestro de la juventud, conc&eacute;denos que, movidos por un amor semejante al suyo, nos entreguemos a tu servicio, trabajando por
        la salvaci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
