<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 3, 14-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO PIDE QUE LOS FIELES CONOZCAN EL AMOR DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Doblo las rodillas ante el Padre que da el apellido a toda familia en cielo y tierra, pidi&eacute;ndole que, mostrando la riqueza de su gloria, os refuerce y robustezca interiormente con su Esp&iacute;ritu y as&iacute; Cristo
      habite por la fe en lo &iacute;ntimo de vosotros.<BR><BR>Arraigados y cimentados en el amor, tendr&eacute;is vigor para comprender, con todos los consagrados, lo que es anchura y largura, altura y profundidad; y para conocer, aunque sobrepasa
      todo conocimiento, el amor que Cristo nos tiene, llen&aacute;ndoos de la plenitud total de Dios.<BR><BR>A aquel que tiene sumo poder para hacer much&iacute;simo m&aacute;s de lo que pedimos o pensamos, con la energ&iacute;a que obra en
      nosotros, a &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 3, 20. 21; Ga 1, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A aquel que tiene sumo poder para hacer much&iacute;simo m&aacute;s de lo que pedimos o pensamos, <FONT COLOR="#FF0000">*</FONT> a &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los
      siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jesucristo se entreg&oacute; a s&iacute; mismo por nuestros pecados, seg&uacute;n la voluntad de nuestro Dios y Padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Gregorio de Agrigento, obispo, sobre el Eclesiast&eacute;s<BR>
      (Libro 8, 6: PG 98, 1071-1074)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MI CORAZ&Oacute;N SE ALEGRA EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Anda, come tu pan con alegr&iacute;a y bebe tu vino con alegre coraz&oacute;n, que Dios est&aacute; ya contento con tus obras.<BR><BR>Si queremos explicar estas palabras en su sentido obvio e inmediato, diremos con raz&oacute;n que nos
      parece justa la exhortaci&oacute;n del Eclesiast&eacute;s, de que, llevando un g&eacute;nero de vida sencillo y adhiri&eacute;ndonos a las ense&ntilde;anzas de una fe recta para con Dios, comamos nuestro pan con alegr&iacute;a y bebamos
      nuestro vino con alegre coraz&oacute;n, evitando toda maldad en nuestras palabras y toda sinuosidad en nuestra conducta, procurando, por el contrario, hacer objeto de nuestros pensamientos todo aquello que es recto, y procurando, en cuanto nos
      sea posible, socorrer a los necesitados con misericordia y liberalidad; es decir, entreg&aacute;ndonos a aquellos afanes y obras en que Dios se complace.<BR><BR>Pero la interpretaci&oacute;n m&iacute;stica nos eleva a consideraciones
      m&aacute;s altas y nos hace pensar en aquel pan celestial y m&iacute;stico, que baja del cielo y da la vida al mundo; y nos ense&ntilde;a asimismo a beber con alegre coraz&oacute;n el vino espiritual, aquel que man&oacute; del costado del que
      es la vid verdadera, en el tiempo de su pasi&oacute;n salvadora. Acerca de los cuales dice el Evangelio de nuestra salvaci&oacute;n: Jes&uacute;s tom&oacute; pan, dio gracias, y dijo a sus santos disc&iacute;pulos y ap&oacute;stoles:
      &laquo;Tomad y comed, esto es mi cuerpo, que ser&aacute; entregado por vosotros para el perd&oacute;n de los pecados.&raquo; Del mismo modo, tom&oacute; el c&aacute;liz, y dijo: &laquo;Bebed todos de &eacute;l, &eacute;ste es el c&aacute;liz
      de mi sangre, sangre de la alianza nueva, que ser&aacute; derramada por vosotros y por todos los hombres para el perd&oacute;n de los pecados.&raquo; En efecto, los que comen de este pan y beben de este vino se llenan verdaderamente de
      alegr&iacute;a y de gozo y pueden exclamar: Has puesto alegr&iacute;a en nuestro coraz&oacute;n.<BR><BR>Adem&aacute;s, la Sabidur&iacute;a divina en persona, Cristo, nuestro salvador, se refiere tambi&eacute;n, creo yo, a este pan y este vino,
      cuando dice en el libro de los Proverbios: Venid a comer de mi pan y a beber el vino que he mezclado, indicando la participaci&oacute;n sacramental del que es la Palabra. Los que son dignos de esta participaci&oacute;n tienen en toda
      saz&oacute;n sus ropas, es decir, las obras de la luz, blancas como la luz, tal como dice el Se&ntilde;or en el Evangelio: Alumbre vuestra luz a los hombres para que, viendo vuestras buenas obras, den gloria a vuestro Padre celestial. Y
      tampoco faltar&aacute; nunca sobre su cabeza el ung&uuml;ento rebosante, es decir, el Esp&iacute;ritu de la verdad, que los proteger&aacute; y los preservar&aacute; de todo pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 15, 8-9. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con el Se&ntilde;or a mi derecha no vacilar&eacute;; <FONT COLOR="#FF0000">*</FONT> por eso se me alegra el coraz&oacute;n, se gozan mis entra&ntilde;as.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es mi heredad y mi copa.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso se me alegra el coraz&oacute;n, se gozan mis entra&ntilde;as.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que has preparado bienes invisibles para los que te aman, infunde el amor de tu nombre en nuestros corazones, para que, am&aacute;ndote en todo y sobre todas las cosas, consigamos tus promesas que superan todo deseo. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
