<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 49, 1-29. 32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB BENDICE A SUS HIJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob llam&oacute; a sus hijos y les dijo:<BR><BR>&laquo;Reun&iacute;os, que os voy a contar lo que os va a suceder en el futuro. Agrupaos y escuchadme, hijos de Jacob, o&iacute;d a vuestro padre, Israel:<BR><BR>T&uacute;,
      Rub&eacute;n, mi primog&eacute;nito, mi fuerza y primicia de mi virilidad, primero en rango, primero en poder; precipitado como agua, no ser&aacute;s de provecho, porque subiste a la cama de tu padre, profanando mi lecho con tu acci&oacute;n.<BR><BR>Sime&oacute;n
      y Lev&iacute;, hermanos, mercaderes en armas criminales. No quiero asistir a sus consejos, no he de participar en su asamblea, pues mataron hombres ferozmente y a capricho destrozaron bueyes. Maldita su furia, tan cruel, y su c&oacute;lera
      inexorable. Los repartir&eacute; entre Jacob y los dispersar&eacute; por Israel.<BR><BR>A ti, Jud&aacute;, te alabar&aacute;n tus hermanos, pondr&aacute;s la mano sobre la cerviz de tus enemigos, se postrar&aacute;n ante ti los hijos de tu
      madre. Jud&aacute; es un le&oacute;n agazapado, has vuelto de hacer presa, hijo m&iacute;o; se agacha y se tumba como le&oacute;n o como leona, &iquest;qui&eacute;n se atreve a desafiarlo? No se apartar&aacute; de Jud&aacute; el cetro, ni el
      bast&oacute;n de mando de entre sus rodillas, hasta que venga aquel a quien le est&aacute; reservado, a quien rendir&aacute;n homenaje las naciones. Ata su burro a una vi&ntilde;a, las cr&iacute;as a una cepa; lava su ropa en vino y su
      t&uacute;nica en sangre de uvas. Sus ojos son m&aacute;s oscuros que vino, y sus dientes m&aacute;s blancos que leche.<BR><BR>Zabul&oacute;n habitar&aacute; junto a la costa, ser&aacute; un puerto para los barcos, su frontera llegar&aacute;
      hasta Sid&oacute;n.<BR><BR>Isacar es un asno robusto que se tumba entre las alforjas; viendo que es bueno el establo y que es hermosa la tierra, inclina el lomo a la carga y acepta trabajos de esclavo.<BR><BR>Dan gobernar&aacute; a su pueblo
      como las otras tribus de Israel. Dan es culebra junto al camino, &aacute;spid junto a la senda: muerde al caballo en la pezu&ntilde;a, y el jinete es despedido hacia atr&aacute;s.<BR><BR>Espero tu salvaci&oacute;n, Se&ntilde;or.<BR><BR>Gad: le
      atacar&aacute;n los bandidos, y &eacute;l los atacar&aacute; por la espalda.<BR><BR>El grano de Aser es sustancioso, ofrece manjar de reyes.<BR><BR>Neftal&iacute; es cierva suelta que tiene cr&iacute;as hermosas.<BR><BR>Jos&eacute; es un potro
      salvaje, un potro junto a la fuente, asnos salvajes junto al muro. Los arqueros los irritan, los desaf&iacute;an y los atacan. Pero el arco se les queda r&iacute;gido y les tiemblan manos y brazos, ante el Campe&oacute;n de Jacob, el Pastor y
      Piedra de Israel. El Dios de tu padre te auxilia, el Todopoderoso te bendice: bendiciones que bajan del cielo, bendiciones del oc&eacute;ano, acostado en lo hondo, bendiciones de pechos y ubres, bendiciones de espigas abundantes, bendiciones
      de collados antiguos, delicia de colinas perdurables, bajen sobre la cabeza de Jos&eacute;, coronen al elegido entre sus hermanos.<BR><BR>Benjam&iacute;n es un lobo rapaz: por la ma&ntilde;ana, devora la presa; por la tarde, reparte
      despojos.&raquo;<BR>&Eacute;stas son las doce tribus de Israel, y esto lo que su padre les dijo al bendecirlos, dando una bendici&oacute;n especial a cada uno. Y les dio las siguientes instrucciones:<BR><BR>&laquo;Cuando me re&uacute;na con
      los m&iacute;os, enterradme con mis padres en la cueva del campo de Efr&oacute;n, el hitita.&raquo;<BR><BR>Cuando Jacob termin&oacute; de dar instrucciones a sus hijos, recogi&oacute; los pies en la cama, expir&oacute; y se reuni&oacute; con
      los suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 5; Gn 49, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David; <FONT COLOR="#FF0000">*</FONT> &eacute;l puede abrir el libro y sus siete sellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se apartar&aacute; de Jud&aacute; el cetro, hasta que venga aquel a quien le est&aacute; reservado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El puede abrir el libro y sus siete sellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones del beato Isaac, abad del monasterio de Stella<BR>
      (Serm&oacute;n 31: PL 194, 1292-1293)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PREEMINENCIA DE LA CARIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute;, hermanos, nos preocupamos tan poco de nuestra mutua salvaci&oacute;n, y no procuramos ayudarnos unos a otros en lo que m&aacute;s urgencia tenemos de prestarnos auxilio, llevando mutuamente nuestras cargas, con
      esp&iacute;ritu fraternal? As&iacute; nos exhorta el Ap&oacute;stol, diciendo: Ayudaos a llevar mutuamente vuestras cargas, y as&iacute; cumplir&eacute;is la ley de Cristo; y en otro lugar: Sobrellevaos mutuamente con amor. En ello consiste,
      efectivamente, la ley de Cristo. Cuando observo en mi hermano alguna deficiencia incorregible -consecuencia de alguna necesidad o de alguna enfermedad f&iacute;sica o moral-, &iquest;por qu&eacute; no lo soporto con paciencia, por qu&eacute;
      no lo consuelo de buen grado, tal como est&aacute; escrito: Llevar&aacute;n en brazos a sus criaturas y sobre las rodillas las acariciar&aacute;n? &iquest;No ser&aacute; porque me falta aquella caridad que todo lo aguanta, que es paciente para
      soportarlo todo, que es benigna en el amor?<BR><BR>Tal es ciertamente la ley de Cristo, que, en su pasi&oacute;n, soport&oacute; nuestros sufrimientos y, por su misericordia, aguant&oacute; nuestros dolores, amando a aquellos por quienes
      sufr&iacute;a, sufriendo por aquellos a quienes amaba. Por el contrario, el que hostiliza a su hermano que est&aacute; en dificultades, el que le pone asechanzas en su debilidad, sea cual fuere su debilidad, se somete a la ley del diablo y la
      cumple. Seamos, pues, compasivos, caritativos con nuestros hermanos, soportemos sus debilidades, tratemos de hacer desaparecer sus vicios.<BR>Cualquier g&eacute;nero de vida, cualesquiera que sean sus pr&aacute;cticas o su porte exterior,
      mientras busquemos sinceramente el amor de Dios y el amor del pr&oacute;jimo por Dios, ser&aacute; agradable a Dios. La caridad ha de ser en todo momento lo que nos induzca a obrar o a dejar de obrar, a cambiar las cosas o a dejarlas como
      est&aacute;n. Ella es el principio por el cual y el fin hacia el cual todo debe ordenarse. Nada es culpable si se hace en verdad movido por ella y de acuerdo con ella.<BR><BR>Quiera conced&eacute;rnosla aquel a quien no podemos agradar sin
      ella, y sin el cual nada en absoluto podemos, que vive y reina y es Dios por los siglos inmortales. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 11; Ga 5, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Este es el mensaje que escuchasteis desde un principio: <FONT COLOR="#FF0000">*</FONT> que nos amemos unos a otros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Toda la ley se concentra en esta frase:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que nos amemos unos a otros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
