<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, al recordar hoy a san Mart&iacute;n.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 8, 1-6. 16&mdash;9, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO CONTRA LA JERUSAL&Eacute;N PECADORA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o sexto, el d&iacute;a cinco del mes sexto, estaba yo sentado en mi casa y los ancianos de Jud&aacute; estaban sentados frente a m&iacute;, cuando se pos&oacute; sobre m&iacute; la mano del Se&ntilde;or. Vi una figura que
      parec&iacute;a un hombre: desde lo que parec&iacute;a ser su cintura para abajo, era de fuego; de su cintura para arriba, era algo as&iacute; como un resplandor, semejante al fulgor del electro. Alarg&oacute; algo as&iacute; como una mano y me
      tom&oacute; por los cabellos; el esp&iacute;ritu me levant&oacute; en vilo y me llev&oacute; en &eacute;xtasis entre el cielo y la tierra a Jerusal&eacute;n, junto a la puerta septentrional del atrio interior, donde estaba la estatua rival.<BR><BR>All&iacute;
      estaba la gloria del Dios de Israel, como la hab&iacute;a contemplado en la llanura. Me dijo:<BR>&laquo;Hijo de hombre, dirige la vista hacia el norte.&raquo;<BR><BR>Dirig&iacute; la vista hacia el norte y vi al norte de la puerta del altar la
      estatua rival, la que est&aacute; a la entrada. A&ntilde;adi&oacute;:<BR><BR>&laquo;Hijo de hombre, &iquest;no ves lo que est&aacute;n haciendo? Graves abominaciones comete aqu&iacute; la casa de Israel, para que me aleje de mi santuario. Pero
      a&uacute;n ver&aacute;s abominaciones mayores.&raquo;<BR><BR>Despu&eacute;s me llev&oacute; al atrio interior de la casa del Se&ntilde;or. A la entrada del templo del Se&ntilde;or, entre el atrio y el altar, hab&iacute;a unos veinticinco
      hombres, de espaldas al templo y mirando hacia el oriente: estaban adorando al sol. Me dijo:<BR><BR>&laquo;&iquest;No ves, hijo de hombre? &iexcl;Le parecen poco a la casa de Jud&aacute; las abominaciones que aqu&iacute; cometen, y colman al
      pa&iacute;s de violencias, indign&aacute;ndome m&aacute;s y m&aacute;s! Pues tambi&eacute;n yo actuar&eacute; con c&oacute;lera, no me apiadar&eacute; ni perdonar&eacute;; me invocar&aacute;n a voz en grito, pero no los
      escuchar&eacute;.&raquo;<BR><BR>Entonces lo o&iacute; llamar en voz alta:<BR><BR>&laquo;Acercaos, verdugos de la ciudad, empu&ntilde;ando cada uno su arma mortal.&raquo;<BR><BR>Entonces aparecieron seis hombres por el camino de la puerta de
      arriba, la que da al norte, empu&ntilde;ando mazas. En medio de ellos, un hombre vestido de lino, con los av&iacute;os de escribano a la cintura. Al llegar se detuvieron junto al altar de bronce. La gloria del Dios de Israel se hab&iacute;a
      levantado de los querubines en que se apoyaba, yendo a posarse en el umbral del templo. Llam&oacute; al hombre vestido de lino, con los av&iacute;os de escribano a la cintura, y le dijo el Se&ntilde;or:<BR><BR>&laquo;Recorre la ciudad,
      atraviesa Jerusal&eacute;n, y marca en la frente a los que gimen afligidos por las abominaciones que en ella se cometen.&raquo;<BR><BR>A los otros les dijo en mi presencia:<BR><BR>&laquo;Recorred la ciudad detr&aacute;s de &eacute;l, golpead
      sin compasi&oacute;n y sin piedad. A viejos, mozos y muchachas, a ni&ntilde;os y mujeres, matadlos, acabad con ellos; pero a ninguno de los marcados toqu&eacute;is. Empezad por mi santuario.&raquo;<BR><BR>Y empezaron por los ancianos que
      estaban frente al templo. Luego les dijo:<BR><BR>&laquo;Profanad el templo, llenando sus atrios de cad&aacute;veres, y salid a matar por la ciudad.&raquo;<BR><BR>S&oacute;lo yo qued&eacute; con vida. Mientras ellos mataban, ca&iacute; rostro
      en tierra y grit&eacute;:<BR><BR>&laquo;&iexcl;Ay Se&ntilde;or! &iquest;Vas a exterminar al resto de Israel, derramando tu c&oacute;lera sobre Jerusal&eacute;n?&raquo;<BR><BR>Me respondi&oacute;:<BR><BR>&laquo;Grande, muy grande es el delito
      de la casa de Israel y de Jud&aacute;; el pa&iacute;s est&aacute; lleno de cr&iacute;menes, la ciudad colmada de injusticias; porque dicen: "El Se&ntilde;or ha abandonado el pa&iacute;s, no lo ve el Se&ntilde;or." Pues tampoco yo me
      apiadar&eacute; ni perdonar&eacute;; doy a cada uno su merecido.&raquo;<BR><BR>Entonces el hombre vestido de lino, con los av&iacute;os de escribano a la cintura, inform&oacute;, diciendo:<BR><BR>&laquo;He cumplido lo que me ordenaste.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 24, 15. 21. 22; Ap 7, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando ve&aacute;is en el lugar santo lo que el profeta Daniel anuncia como &laquo;horrenda profanaci&oacute;n del devastador&raquo;, sobrevendr&aacute; una tribulaci&oacute;n tan espantosa que, si no se
      abreviasen aquellos d&iacute;as, nadie se salvar&iacute;a. <FONT COLOR="#FF0000">*</FONT> Pero se abreviar&aacute;n los d&iacute;as aquellos en atenci&oacute;n a los escogidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No hag&aacute;is da&ntilde;o a la tierra ni al mar, hasta que no hayamos sellado en la frente a los siervos de nuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero se abreviar&aacute;n los d&iacute;as aquellos en atenci&oacute;n a los escogidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de Sulpicio Severo<BR>
      (Carta 3, 6. 9-10, 11. 14-17, 21: SC 133, 336-344)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MART&Iacute;N, POBRE Y HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n conoci&oacute; con mucha antelaci&oacute;n su muerte y anunci&oacute; a sus hermanos la proximidad de la disoluci&oacute;n de su cuerpo. Entretanto, por una determinada circunstancia, tuvo que visitar la di&oacute;cesis de
      Candes. Exist&iacute;a en aquella Iglesia una desavenencia entre los cl&eacute;rigos, y, deseando &eacute;l poner paz entre ellos, aunque sab&iacute;a que se acercaba su fin, no dud&oacute; en ponerse en camino, movido por este deseo, pensando
      que si lograba pacificar la Iglesia ser&iacute;a &eacute;ste un buen colof&oacute;n a su vida.<BR><BR>Permaneci&oacute; por un tiempo en aquella poblaci&oacute;n o comunidad, donde hab&iacute;a establecido su morada. Una vez restablecida la
      paz entre los cl&eacute;rigos, cuando ya pensaba regresar a su monasterio, de repente empezaron a faltarle las fuerzas; llam&oacute; entonces a los hermanos y les indic&oacute; que se acercaba el momento de su muerte. Ellos, todos a una,
      empezaron a entristecerse y a decirle entre l&aacute;grimas:<BR><BR>&laquo;&iquest;Por qu&eacute; nos dejas, padre? &iquest;A qui&eacute;n nos encomiendas en nuestra desolaci&oacute;n? Invadir&aacute;n tu grey lobos rapaces;
      &iquest;qui&eacute;n nos defender&aacute; de sus mordeduras, si nos falta el pastor? Sabemos que deseas estar con Cristo, pero una dilaci&oacute;n no har&aacute; que se pierda ni disminuya tu premio; compad&eacute;cete m&aacute;s bien de
      nosotros, a quienes dejas&raquo;.<BR><BR>Entonces &eacute;l, conmovido por este llanto, lleno como estaba siempre de entra&ntilde;as de misericordia en el Se&ntilde;or, se cuenta que llor&oacute; tambi&eacute;n; y, vuelto al Se&ntilde;or, dijo
      tan s&oacute;lo estas palabras en respuesta al llanto de sus hermanos:<BR><BR>&laquo;Se&ntilde;or, si a&uacute;n soy necesario a tu pueblo, no rehuyo el trabajo; h&aacute;gase tu voluntad&raquo;.<BR>&iexcl;Oh var&oacute;n digno de toda
      alabanza, nunca derrotado por las fatigas ni vencido por la tumba, igualmente dispuesto a lo uno y a lo otro, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida! Con los ojos y las manos continuamente levantados al cielo, no cejaba
      en la oraci&oacute;n; y como los presb&iacute;teros, que por entonces hab&iacute;an acudido a &eacute;l, le rogasen que aliviara un poco su cuerpo cambiando de posici&oacute;n, les dijo:<BR><BR>&laquo;Dejad, hermanos, dejad que mire al cielo y
      no a la tierra, y que mi esp&iacute;ritu, a punto ya de emprender su camino, se dirija al Se&ntilde;or&raquo;.<BR><BR>Dicho esto, vio al demonio cerca de &eacute;l, y le dijo:<BR><BR>&laquo;&iquest;Por que est&aacute;s aqu&iacute;, bestia
      feroz? Nada hallar&aacute;s en m&iacute;, malvado; el seno de Abrah&aacute;n est&aacute; a punto de acogerme&raquo;. Con estas palabras entreg&oacute; su esp&iacute;ritu al cielo. Mart&iacute;n, lleno de alegr&iacute;a, fue recibido en el seno
      de Abrah&aacute;n; Mart&iacute;n, pobre y humilde, entr&oacute; en el cielo, cargado de riquezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh tu, verdaderamente dichoso, en cuyos labios no hubo enga&ntilde;o, que a nadie juzgaste, a nadie condenaste! <FONT COLOR="#FF0000">*</FONT> nunca se encontr&oacute; en su boca otra cosa que Cristo, la
      paz y la misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh var&oacute;n digno de toda alabanza, nunca derrotado por las fatigas ni vencido por la tumba, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca se encontr&oacute; en su boca otra cosa que Cristo, la paz y la misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en nosotros las maravillas de tu gracia, para que, al celebrar hoy la memoria de san Mart&iacute;n, obispo, que te glorific&oacute;, tanto con su vida como con su muerte, nos sintamos de tal modo fortalecidos, que ni
        la vida ni la muerte puedan separarnos de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
