<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y
      viva.<BR><BR>Cumple en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor
      del mundo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los
      gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz
      de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi
      arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los
      gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del &Eacute;xodo 1, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OPRESI&Oacute;N DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lista de los israelitas que fueron a Egipto con Jacob, cada uno con su familia: Rub&eacute;n, Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar, Zabul&oacute;n, Benjam&iacute;n, Dan, Neftal&iacute;, Gad, Aser; descendientes directos de Jacob:
      setenta personas. Jos&eacute; estaba ya en Egipto.<BR><BR>Muerto Jos&eacute; y sus hermanos y toda aquella generaci&oacute;n, los israelitas crec&iacute;an y se propagaban, se multiplicaban y se hac&iacute;an fuertes en extremo y llenaban todo
      el pa&iacute;s. Subi&oacute; luego al trono de Egipto un Fara&oacute;n nuevo que no hab&iacute;a conocido a Jos&eacute;, y dijo a su pueblo:<BR><BR>&laquo;Mirad, el pueblo de Israel se est&aacute; haciendo m&aacute;s numeroso y fuerte que
      nosotros; vamos a vencerlo con astucia, pues si no, cuando se declare la guerra, se aliar&aacute; con el enemigo, nos atacar&aacute; y despu&eacute;s se marchar&aacute; de nuestra tierra.&raquo;<BR><BR>As&iacute; pues, nombraron capataces que
      los oprimieran con cargas, en la construcci&oacute;n de las ciudades-granero, Pitom y Rams&eacute;s. Pero cuanto m&aacute;s los oprim&iacute;an, m&aacute;s ellos crec&iacute;an y se propagaban, de modo que los egipcios llegaron a temer a los
      hijos de Israel. Entonces les impusieron trabajos crueles y les amargaron la vida con dura esclavitud: el trabajo del barro y de los ladrillos, y toda clase de trabajos del campo.<BR><BR>El rey de Egipto orden&oacute; a las parteras
      hebreas:<BR><BR>&laquo;Cuando asist&aacute;is a las hebreas y les llegue el momento, si es ni&ntilde;o lo mat&aacute;is, si es ni&ntilde;a la dej&aacute;is con vida.&raquo; Pero las parteras tem&iacute;an a Dios y no hicieron lo que les mandaba
      el rey de Egipto, sino que dejaban con vida a los reci&eacute;n nacidos. El rey de Egipto llam&oacute; a las parteras y las interrog&oacute;:<BR><BR>&laquo;&iquest;Por qu&eacute; hac&eacute;is eso y dej&aacute;is con vida a las
      criaturas?&raquo; Contestaron al Fara&oacute;n:<BR><BR>&laquo;Es que las mujeres hebreas no son como las egipcias, sino que son robustas y dan a luz antes de que lleguemos a ellas.&raquo; Dios premi&oacute; a las parteras: el pueblo
      crec&iacute;a y se hac&iacute;a fuerte, y a ellas tambi&eacute;n les dio familia, porque tem&iacute;an a Dios. Entonces orden&oacute; el Fara&oacute;n a toda su gente:<BR><BR>&laquo;Cuando nazca un ni&ntilde;o echadlo al Nilo, pero si es
      ni&ntilde;a dejadla con vida.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 15, 13-14; Is 49,26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Dios a Abraham: &laquo;Has de saber que tu descendencia vivir&aacute; como forastera en tierra ajena, y tendr&aacute; que servir y sufrir opresi&oacute;n durante cuatrocientos a&ntilde;os. <FONT
        COLOR="#FF0000">*</FONT> Y yo juzgar&eacute; al pueblo a quien han de servir.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or, tu salvador y redentor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y yo juzgar&eacute; al pueblo a quien han de servir.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 6 Sobre la Cuaresma, 1-2: PL 54, 285-287)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PURIFICACI&Oacute;N ESPIRITUAL POR EL AYUNO Y LA MISERICORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En todo tiempo, amados hermanos, la misericordia del Se&ntilde;or llena la tierra, y todo fiel halla en la misma naturaleza motivo de adoraci&oacute;n a Dios, ya que el cielo y la tierra, el mar y todo lo que hay en ellos nos hablan de la
      bondad y omnipotencia del que los ha creado, y la admirable belleza de los elementos puestos a nuestro servicio exige de la creatura racional el justo tributo de la acci&oacute;n de gracias.<BR><BR>Pero al volver de nuevo estos d&iacute;as,
      marcados de manera especial por los misterios de nuestra redenci&oacute;n, y que preceden inmediatamente a la celebraci&oacute;n de la Pascua, se nos intima una mayor diligencia en prepararnos con la purificaci&oacute;n de nuestro
      esp&iacute;ritu.<BR><BR>En efecto, es propio de la fiesta de Pascua que toda la Iglesia se regocije por el perd&oacute;n de sus pecados, y ello no s&oacute;lo en los que renacer&aacute;n por el sagrado bautismo, sino tambi&eacute;n en los que
      han sido ya anteriormente agregados a la porci&oacute;n de los hijos adoptivos.<BR><BR>Pues, si bien lo que nos hace hombres nuevos es principalmente el ba&ntilde;o de regeneraci&oacute;n, sin embargo, como nos es tambi&eacute;n necesaria a
      todos la cotidiana renovaci&oacute;n contra la herrumbre de nuestra condici&oacute;n mortal, y nadie hay que no tenga el deber de afanarse continuamente por una mayor perfecci&oacute;n, es necesario un esfuerzo por parte de todos para que el
      d&iacute;a de nuestra redenci&oacute;n nos halle a todos renovados.<BR><BR>Por tanto, amados hermanos, lo que cada cristiano ha de hacer en todo tiempo ahora debemos hacerlo con m&aacute;s intensidad y entrega, para que as&iacute; la
      instituci&oacute;n apost&oacute;lica de esta cuarentena de d&iacute;as logre su objetivo mediante nuestro ayuno, el cual ha de consistir mucho m&aacute;s en la privaci&oacute;n de nuestros vicios que en la de los alimentos.<BR><BR>Junto al
      razonable y santo ayuno, nada m&aacute;s provechoso que la limosna, denominaci&oacute;n que incluye una extensa gama de obras de misericordia, de modo que todos los fieles son capaces de practicarla, por diversas que sean sus posibilidades. En
      efecto, con relaci&oacute;n al amor que debemos a Dios y a los hombres, siempre est&aacute; en nuestras manos la buena voluntad, que ning&uacute;n obst&aacute;culo puede impedir. Los &aacute;ngeles dijeron: Gloria a Dios en el cielo, y en la
      tierra paz a los hombres de buena voluntad; con ello nos ense&ntilde;aron que todo aquel que por amor se compadece de cualquier miseria ajena se enriquece, no s&oacute;lo con la virtud de su buena voluntad, sino tambi&eacute;n con el don de la
      paz.<BR><BR>Las obras de misericordia son variad&iacute;simas, y as&iacute; todos los cristianos que lo son de verdad, tanto si son ricos como si son pobres, tienen ocasi&oacute;n de practicarlas a la medida de sus posibilidades; y aunque no
      todos puedan ser iguales en la cantidad de lo que dan, todos pueden serlo en su buena disposici&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 6, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El tiempo del ayuno nos ha abierto las puertas del para&iacute;so, recib&aacute;moslo con buena voluntad y seamos constantes en la oraci&oacute;n, <FONT COLOR="#FF0000">*</FONT> para que en el d&iacute;a de la
      resurrecci&oacute;n nos gloriemos con el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acredit&eacute;monos siempre en todo como verdaderos servidores de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que en el d&iacute;a de la resurrecci&oacute;n nos gloriemos con el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Tu gracia, Se&ntilde;or, inspire nuestras acciones, las sostenga y acompa&ntilde;e, para que todo nuestro trabajo cuaresmal brote de ti, como una fuente, y a ti tienda, como a su fin. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
