<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 7, 1. 9-20; 8, 4-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MATRIMONIO DE TOB&Iacute;AS Y SARA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al llegar a Ecbatana, Tob&iacute;as dijo al &aacute;ngel:<BR><BR>&laquo;Amigo Azar&iacute;as, ll&eacute;vame derecho a casa de nuestro pariente Rag&uuml;el.&raquo;<BR><BR>El &aacute;ngel lo llev&oacute; a casa de Rag&uuml;el. Lo
      encontraron sentado a la puerta del patio; se adelantaron a saludarlo, y &eacute;l les contest&oacute;:<BR><BR>&laquo;Tanto gusto, amigos; bienvenidos.&raquo;<BR><BR>Rag&uuml;el los acogi&oacute; cordialmente y mand&oacute; matar un carnero.
      Despu&eacute;s de lavarse y ba&ntilde;arse, se pusieron a la mesa. Tob&iacute;as dijo a Rafael:<BR><BR>&laquo;Amigo Azar&iacute;as, dile a Rag&uuml;el que me d&eacute; a mi pariente Sara.&raquo;<BR><BR>Rag&uuml;el, lo oy&oacute; y dijo al
      muchacho:<BR><BR>&laquo;T&uacute;, come, y bebe y disfruta a gusto esta noche. Porque, amigo, s&oacute;lo t&uacute; tienes derecho a casarte con mi hija Sara, y yo tampoco puedo d&aacute;rsela a otro, porque t&uacute; eres el pariente
      m&aacute;s cercano. Pero, hijo, te voy a hablar con toda franqueza. Ya se la he dado en matrimonio a siete de mi familia, y todos murieron la noche en que iban a acercarse a ella. Pero bueno, hijo, t&uacute; come y bebe, que el Se&ntilde;or
      cuidar&aacute; de vosotros.&raquo;<BR><BR>Tob&iacute;as replic&oacute;:<BR><BR>&laquo;No comer&eacute; ni beber&eacute; mientras no dejes decidido este asunto m&iacute;o.&raquo;<BR><BR>Rag&uuml;el le dijo:<BR><BR>&laquo;Lo har&eacute;. Y te la
      dar&eacute; como prescribe la ley de Mois&eacute;s. Dios mismo manda que te la entregue, y yo te la conf&iacute;o. A partir de hoy, para siempre, sois marido y mujer. Es tuya desde hoy para siempre. &iexcl;El Se&ntilde;or del cielo os ayude
      esta noche, hijo, y os d&eacute; su gracia y su paz!&raquo;<BR><BR>Llam&oacute; a su hija, Sara. Cuando se present&oacute;, Rag&uuml;el le tom&oacute; la mano y se la entreg&oacute; a Tob&iacute;as, con estas palabras:<BR><BR>&laquo;Rec&iacute;bela
      conforme al derecho y a lo prescrito en la ley de Mois&eacute;s, que manda que se te d&eacute; por esposa. T&oacute;mala y ll&eacute;vala enhorabuena a casa de tu padre. Que el Dios del cielo os d&eacute; paz y bienestar.&raquo;<BR><BR>Luego,
      llam&oacute; a la madre, mand&oacute; traer papel y escribi&oacute; el acta del matrimonio, seg&uacute;n la cual la entregaba como esposa conforme a lo prescrito en la ley de Mois&eacute;s. Despu&eacute;s, empezaron a cenar.<BR><BR>Rag&uuml;el
      llam&oacute; a su mujer, Edna, y le dijo:<BR><BR>&laquo;Mujer, prepara la otra habitaci&oacute;n, y ll&eacute;vala all&iacute;.&raquo;<BR><BR>Edna se fue a arreglar la habitaci&oacute;n que le hab&iacute;a dicho su marido. Llev&oacute;
      all&iacute; a su hija y llor&oacute; por ella. Luego, enjug&aacute;ndose las l&aacute;grimas, le dijo:<BR><BR>&laquo;&Aacute;nimo, hija. Que el Dios del cielo cambie tu tristeza en gozo. &Aacute;nimo, hija.&raquo;<BR><BR>Y sali&oacute;.
      Rag&uuml;el y Edna cerraron la puerta de la habitaci&oacute;n. Tob&iacute;as, entonces, se levant&oacute; de la cama y dijo a Sara:<BR><BR>&laquo;Mujer, lev&aacute;ntate, vamos a rezar pidiendo a nuestro Se&ntilde;or que tenga misericordia de
      nosotros y nos proteja.&raquo; Se levant&oacute;, y empezaron a rezar pidiendo a Dios que los protegiera. Rez&oacute; as&iacute;:<BR><BR>&laquo;Bendito eres, Dios de nuestros padres, y bendito tu nombre por los siglos de los siglos. Que te
      bendigan el cielo y todas tus creaturas por los siglos. T&uacute; creaste a Ad&aacute;n, y como ayuda y apoyo creaste a su mujer, Eva: de los dos naci&oacute; la raza humana. T&uacute; dijiste: "No est&aacute; bien que el hombre est&eacute;
      solo, voy a hacerle alguien como &eacute;l que lo ayude." Si yo me caso con esta prima m&iacute;a no busco satisfacer mi pasi&oacute;n, sino que procedo lealmente. D&iacute;gnate apiadarte de ella y de m&iacute;, y haznos llegar juntos a la
      vejez.&raquo;<BR><BR>Los dos dijeron:<BR><BR>&laquo;Am&eacute;n, am&eacute;n.&raquo;<BR><BR>Y durmieron aquella noche. Rag&uuml;el se levant&oacute;, llam&oacute; a los criados y fueron a cavar una fosa; pues se dijo: &laquo;No sea que haya
      muerto, y luego se r&iacute;an y se burlen de nosotros.&raquo;<BR><BR>Cuando terminaron la fosa, Rag&uuml;el march&oacute; a casa, llam&oacute; a su mujer y le dijo:<BR><BR>&laquo;Manda una criada que entre a ver si est&aacute; vivo; porque,
      si est&aacute; muerto, lo enterramos, y as&iacute; nadie se entera.&raquo;<BR><BR>Encendieron el candil, abrieron la puerta y mandaron dentro a la criada. Entr&oacute; y encontr&oacute; a los dos juntos, profundamente dormidos, y sali&oacute;
      a decir:<BR><BR>&laquo;Est&aacute; vivo, no ha ocurrido nada.&raquo;<BR><BR>Entonces Rag&uuml;el alab&oacute; al Dios del cielo:<BR><BR>&laquo;Bendito eres, Dios, digno de toda bendici&oacute;n sincera. Seas bendito por siempre. Bendito eres
      por el gozo que me has dado: no pas&oacute; lo que me tem&iacute;a, sino que nos has tratado seg&uacute;n tu gran misericordia.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 12, 6. 18. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendecid a Dios y proclamad ante todos los vivientes los beneficios que os ha hecho, <FONT COLOR="#FF0000">*</FONT> pues &eacute;l os ha mostrado su misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A &eacute;l deb&eacute;is bendecir y cantar todos los d&iacute;as, y narrar todas sus maravillas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues &eacute;l os ha mostrado su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 29-30: CCL 41, 555-557)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODOS LOS BUENOS PASTORES SON COMO LOS MIEMBROS DEL &Uacute;NICO PASTOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, pues, te apacienta con justicia, distinguiendo entre quienes son ovejas suyas y quienes no lo son. Mis ovejas &mdash;dice&mdash; me siguen, porque conocen mi voz.<BR><BR>Aqu&iacute;, en estas palabras, me parece descubrir que todos los buenos
      pastores son como los miembros del &uacute;nico pastor. No es que falten buenos pastores, pero todos son como los miembros del &uacute;nico pastor. Si hubiera muchos pastores habr&iacute;a divisi&oacute;n, y, porque aqu&iacute; se recomienda
      la unidad, se habla de un &uacute;nico pastor. Si se silencian los diversos pastores y se habla de un &uacute;nico pastor, no es porque el Se&ntilde;or no encontrara a quien encomendar el cuidado de sus ovejas, pues cuando encontr&oacute; a
      Pedro las puso bajo su cuidado. Pero incluso en el mismo Pedro el Se&ntilde;or recomend&oacute; la unidad. Eran muchos los ap&oacute;stoles, pero s&oacute;lo a Pedro se le dice: Apacienta mis ovejas. Dios no quiera que falten nunca buenos
      pastores, Dios no quiera que lleguemos a vernos faltos de ellos; ojal&aacute; no deje el Se&ntilde;or de suscitarlos y consagrarlos.<BR><BR>Ciertamente que si existen buenas ovejas habr&aacute; tambi&eacute;n buenos pastores, pues de entre las
      buenas ovejas salen los buenos pastores. Pero hay que decir que todos los buenos pastores son, en realidad, como miembros del &uacute;nico pastor y forman una sola cosa con &eacute;l. Cuando ellos apacientan es Cristo quien apacienta. Los
      amigos del esposo no pretenden hacer o&iacute;r su propia voz, sino que se complacen en que se oiga la voz del esposo. Por esto, cuando ellos apacientan es el Se&ntilde;or quien apacienta; aquel Se&ntilde;or que puede decir por esta
      raz&oacute;n: &laquo;Yo mismo apaciento&raquo;, porque la voz y la caridad de los pastores son la voz y la caridad del mismo Se&ntilde;or. &Eacute;sta es la raz&oacute;n por la que quiso que tambi&eacute;n Pedro, a quien encomend&oacute; sus
      propias ovejas como a un semejante, fuera una sola cosa con &eacute;l: as&iacute; pudo entregarle el cuidado de su propio reba&ntilde;o, siendo Cristo la cabeza y Pedro como el s&iacute;mbolo de la Iglesia que es su cuerpo; de esta manera
      fueron dos en una sola carne, a semejanza de lo que son el esposo y la esposa. <BR><BR>As&iacute; pues, para poder encomendar a Pedro sus ovejas, sin que con ello pareciera que las ovejas quedaban encomendadas a otro pastor distinto de
      s&iacute; mismo, el Se&ntilde;or le pregunta: &laquo;Pedro, &iquest;me amas?&raquo; &Eacute;l respondi&oacute;: &laquo;Te amo.&raquo; Y le dice por segunda vez: &laquo;&iquest;Me amas?&raquo; Y respondi&oacute;: &laquo;Te amo.&raquo; Y le
      pregunta aun por tercera vez: &laquo;&iquest;Me amas?&raquo; Y respondi&oacute;: &laquo;Te amo.&raquo; Quer&iacute;a fortalecer el amor para forzar as&iacute; la unidad. De este modo el que es &uacute;nico apacienta a trav&eacute;s de muchos,
      y los que son muchos apacientan formando parte del que es &uacute;nico.<BR><BR>Por tanto, en realidad, puede decirse que al mismo tiempo se habla de muchos pastores y se afirma que hay un solo pastor. Que se glor&iacute;en, pues, los pastores
      de ser pastores, pero el que se glor&iacute;a, que se glor&iacute;e en el Se&ntilde;or. Apacentar a Cristo, apacentar para Cristo, apacentar en Cristo significa, pues, no querer apacentarse a s&iacute; mismo, sino a Cristo solamente. No fue
      por falta de pastores -como anunci&oacute; el profeta que ocurrir&iacute;a en futuros tiempos de desgracia- que el Se&ntilde;or dijo: Yo mismo apacentar&eacute; a mis ovejas, como si dijera: &laquo;No tengo a quien encomendarlas.&raquo;
      Porque, cuando todav&iacute;a Pedro y los dem&aacute;s ap&oacute;stoles viv&iacute;an en este mundo, aquel que era el &uacute;nico pastor, en el que todos los otros pastores eran uno, dijo: Tengo otras ovejas que no son de este redil; es
      necesario que las recoja, para que se forme un solo reba&ntilde;o y un solo pastor.<BR><BR>Que todos los pastores, pues, formen parte del &uacute;nico pastor y que a trav&eacute;s de todos ellos resuene solamente la voz del &uacute;nico
      pastor; al o&iacute;r esta voz las ovejas seguir&aacute;n no a &eacute;ste o aqu&eacute;l, sino a su &uacute;nico pastor. Que todos los pastores hagan, pues, resonar en &eacute;l una &uacute;nica voz, que no dejen o&iacute;r voces diversas. Os
      exhorto, hermanos, a que teng&aacute;is todos uni&oacute;n y concordia; no haya disensiones entre vosotros. Que las ovejas oigan siempre esta voz, limpia de toda disensi&oacute;n, purificada de toda herej&iacute;a, y puedan, as&iacute;, seguir
      a su propio pastor que les dice: Mis ovejas me siguen, porque conocen mi voz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No abandones, Se&ntilde;or, tu reba&ntilde;o, <FONT COLOR="#FF0000">*</FONT> Buen Pastor, que velas constantemente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que tu amor vele siempre sobre nosotros, para que no se nos acerque el tentador astuto y hostil.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Buen Pastor, que velas constantemente.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
