<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 7, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CONFIANZA EN EL TEMPLO ES VANA, SI NO HAY FIDELIDAD A DIOS Y JUSTICIA CON EL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Jerem&iacute;as:<BR><BR>&laquo;Ponte a la puerta del templo, y grita all&iacute; esta palabra: "&iexcl;Escucha, Jud&aacute;, la palabra del Se&ntilde;or, los que entr&aacute;is por estas puertas
      para adorar al Se&ntilde;or! As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: Enmendad vuestra conducta y vuestras acciones, y habitar&eacute; con vosotros en este lugar. No os cre&aacute;is seguros con palabras
      enga&ntilde;osas, repitiendo: 'Es el templo del Se&ntilde;or, el templo del Se&ntilde;or, el templo del Se&ntilde;or.' Si enmend&aacute;is vuestra conducta y vuestras acciones, si juzg&aacute;is rectamente entre un hombre y su pr&oacute;jimo,
      si no explot&aacute;is al forastero, al hu&eacute;rfano y a la viuda, si no derram&aacute;is sangre inocente en este lugar, si no segu&iacute;s a dioses extranjeros, para vuestro mal, entonces habitar&eacute; con vosotros en este lugar, en la
      tierra que di a vuestros padres, desde hace tanto tiempo y para siempre. Mirad: Vosotros os fi&aacute;is de palabras enga&ntilde;osas que no sirven de nada. Vosotros rob&aacute;is, mat&aacute;is, adulter&aacute;is, jur&aacute;is en falso,
      quem&aacute;is incienso a Baal, segu&iacute;s a dioses extranjeros y desconocidos, &iexcl;y despu&eacute;s entr&aacute;is a presentaros ante m&iacute; en este templo, que lleva mi nombre, y os dec&iacute;s: 'Estamos salvos', para seguir
      cometiendo esas abominaciones! &iquest;Cre&eacute;is acaso que es una cueva de bandidos este templo que lleva mi nombre? Atenci&oacute;n, que yo lo he visto &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Id a mi templo de Silo, donde hice habitar
      mi nombre en otro tiempo, y mirad lo que hice con &eacute;l, por la maldad de Israel mi pueblo. Pues ahora, ya que hab&eacute;is cometido tales acciones &mdash;dice el Se&ntilde;or&mdash;, que os habl&eacute; sin cesar y no me escuchasteis, que os
      llam&eacute; y no me respondisteis; por eso, con el templo que lleva mi nombre, en el que confi&aacute;is, con el lugar que di a vuestros padres y a vosotros, har&eacute; lo mismo que hice con Silo: os arrojar&eacute; de mi presencia, como
      arroj&eacute; a vuestros hermanos, la estirpe de Efra&iacute;m."<BR><BR>Y t&uacute; no intercedas por este pueblo, no alces por ellos s&uacute;plicas ni clamores, porque no te escuchar&eacute;. &iquest;No ves lo que est&aacute;n haciendo en
      las ciudades de Jud&aacute;, en las calles de Jerusal&eacute;n? Los hijos recogen le&ntilde;a, los padres encienden fuego, las mujeres preparan la masa para hacer tortas en honor de la Reina del cielo; y hacen libaciones a dioses extranjeros,
      para irritarme. &iquest;Es a m&iacute; a quien hieren, o m&aacute;s bien a s&iacute; mismos, para su confusi&oacute;n? Por eso as&iacute; dice el Se&ntilde;or: Mirad, mi ira y mi c&oacute;lera se derraman sobre este lugar, sobre el hombre y el
      ganado, sobre el &aacute;rbol del campo, sobre el fruto del suelo, ardiendo sin cesar.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 7, 11; Is 56, 7; Jn 2, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Cre&eacute;is acaso que es una cueva de bandidos este templo que lleva mi nombre? <FONT COLOR="#FF0000">*</FONT> Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No hag&aacute;is de la casa de mi Padre un mercado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Agust&iacute;n, obispo, a Proba<BR>
      (Carta 130, 14, 27&mdash;15, 28: CSEL 44, 71-73)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESP&Iacute;RITU INTERCEDE POR NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Quien pide al Se&ntilde;or aquella sola cosa que hemos mencionado, es decir, la vida dichosa de la gloria, y esa sola cosa busca, &eacute;ste pide con seguridad y pide con certeza, y no puede temer que algo le sea obst&aacute;culo para
      conseguir lo que pide, pues pide aquello sin lo cual de nada le aprovechar&iacute;a cualquiera otra cosa que hubiera pedido, orando como conviene. Esta es la &uacute;nica vida verdadera, la &uacute;nica vida feliz: contemplar eternamente la
      belleza del Se&ntilde;or, en la inmortalidad e incorruptibilidad del cuerpo y del esp&iacute;ritu. En raz&oacute;n de esta sola cosa, nos son necesarias todas las dem&aacute;s cosas; en raz&oacute;n de ella, pedimos oportunamente las
      dem&aacute;s cosas. Quien posea esta vida poseer&aacute; todo lo que desee y all&iacute; nada podr&aacute; desear que no sea conveniente.<BR><BR>All&iacute; est&aacute; la fuente de la vida, cuya sed debemos avivar en la oraci&oacute;n
      mientras vivimos a&uacute;n de esperanza. Pues ahora vivimos sin ver lo que esperamos, seguros a la sombra de las alas de aquel ante cuya presencia est&aacute;n todas nuestras ansias; pero tenemos la certeza de nutrirnos un d&iacute;a de lo
      sabroso de su casa y de beber del torrente de sus delicias, porque en &eacute;l est&aacute; la fuente viva y su luz nos har&aacute; ver la luz; aquel d&iacute;a en el cual todos nuestros deseos quedar&aacute;n saciados con sus bienes y ya nada
      tendremos que pedir gimiendo, pues todo lo poseeremos gozando.<BR><BR>Pero como esta &uacute;nica cosa que pedimos consiste en aquella paz que sobrepasa toda inteligencia, incluso cuando en la oraci&oacute;n pedimos esta paz hemos de decir que
      no sabemos pedir lo que nos conviene. Porque no podemos imaginar c&oacute;mo sea esta paz en s&iacute; misma y, por tanto, no sabemos pedir lo que nos conviene. Cuando se nos presenta al pensamiento alguna imagen de ella, la rechazamos, la
      reprobamos, reconocemos que est&aacute; lejos de la realidad, aunque continuamos ignorando lo que buscamos.<BR><BR>Pero hay en nosotros, para decirlo de alg&uacute;n modo, una docta ignorancia; docta, sin duda, por el Esp&iacute;ritu de Dios,
      que viene en ayuda de nuestra debilidad. En efecto, dice el Ap&oacute;stol: Si esperamos lo que no vemos, lo aguardamos con anhelo y constancia. Y a&ntilde;ade a continuaci&oacute;n: El Esp&iacute;ritu viene en ayuda de nuestra debilidad,
      porque nosotros no sabemos pedir lo que nos conviene, pero el Esp&iacute;ritu mismo intercede por nosotros con gemidos inefables. Y aquel que escudri&ntilde;a los corazones sabe c&oacute;mo son los deseos del Esp&iacute;ritu, es decir, que su
      intercesi&oacute;n en favor de los fieles es seg&uacute;n el querer de Dios.<BR><BR>No hemos de entender estas palabras como si dijeran que el Esp&iacute;ritu de Dios, que en la Trinidad divina es Dios inmutable y un solo Dios con el Padre y
      el Hijo, orase a Dios como alguien distinto de Dios, intercediendo por los santos; si el texto dice que el Esp&iacute;ritu intercede en favor de los fieles es para significar que incita a los fieles a interceder, del mismo modo que
      tambi&eacute;n se dice: Os tienta el Se&ntilde;or vuestro Dios para ver si lo am&aacute;is, es decir, para que vosotros conozc&aacute;is si lo am&aacute;is. El Esp&iacute;ritu, pues, incita a los fieles a que intercedan con gemidos inefables,
      inspir&aacute;ndoles el deseo de aquella realidad tan sublime que a&uacute;n no conocemos, pero que esperamos ya con paciencia. Pero &iquest;c&oacute;mo se puede hablar cuando se desea lo que ignoramos? Ciertamente que si lo ignor&aacute;ramos
      del todo no lo desear&iacute;amos; pero, por otro lado, si ya lo vi&eacute;ramos no lo desear&iacute;amos ni lo pedir&iacute;amos con gemidos inefables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 8, 26; Za 12, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros no sabemos pedir lo que nos conviene, pero <FONT COLOR="#FF0000">*</FONT> el Esp&iacute;ritu mismo intercede por nosotros con gemidos inefables.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En aquel d&iacute;a &mdash;dice el Se&ntilde;or&mdash; derramar&eacute; sobre la casa de David y sobre los habitantes de Jerusal&eacute;n un esp&iacute;ritu de gracia y de oraci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Esp&iacute;ritu mismo intercede por nosotros con gemidos inefables.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que tu gracia continuamente nos preceda y acompa&ntilde;e, de manera que estemos dispuestos a obrar siempre el bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
