<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosos vuestros ojos porque ven.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vuestros o&iacute;dos porque oyen.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de la Sabidur&iacute;a 1, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALABANZA A LA SABIDUR&Iacute;A DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Amad la justicia, los que juzg&aacute;is la tierra, pensad rectamente del Se&ntilde;or y con sencillez de coraz&oacute;n buscadlo. Porque se deja hallar de los que no lo tientan, se manifieste a los que no desconf&iacute;an de &eacute;l.
      Pues los pensamientos tortuosos apartan de Dios, y la Omnipotencia, puesta a prueba, rechaza a los insensatos. En efecto, en alma perversa no entra la sabidur&iacute;a ni habita ella en cuerpo sometido al pecado; pues el santo esp&iacute;ritu
      que nos educa huye de la doblez, se aleja de los pensamientos necios y se ve rechazado al sobrevenir la iniquidad.<BR><BR>La sabidur&iacute;a es un esp&iacute;ritu que ama al hombre, pero no dejar&aacute; sin castigo los labios del blasfemo;
      que Dios es testigo de sus ri&ntilde;ones, observador veraz de su coraz&oacute;n y oye cuanto dice su lengua. Porque el esp&iacute;ritu del Se&ntilde;or llena el mundo y &eacute;l, que todo lo mantiene unido, sabe cuanto se habla. Nadie, pues,
      que profiera palabras inicuas quedar&aacute; oculto, no le pasar&aacute; por alto la justicia vengadora. Las intenciones del imp&iacute;o ser&aacute;n examinadas; el eco de sus palabras llegar&aacute; hasta el Se&ntilde;or para castigo de sus
      iniquidades. Un o&iacute;do celoso lo escucha todo, no se le pasa ni el rumor de la murmuraci&oacute;n. Guardaos, pues, de murmuraciones in&uacute;tiles, preservad vuestra lengua de la maledicencia; que la palabra m&aacute;s secreta no se
      pronuncia en vano y la boca mentirosa da muerte al alma.<BR><BR>No os busqu&eacute;is la muerte con los extrav&iacute;os de vuestra vida, no os atraig&aacute;is la ruina con las obras de vuestras manos; que Dios no hizo la muerte ni se recrea
      en la destrucci&oacute;n de los vivientes; todo lo cre&oacute; para que subsistiera; las creaturas del mundo son saludables, no hay en ellas veneno de muerte ni imperio del abismo sobre la tierra, porque la justicia es inmortal.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 3, 13. 15. 17; St 3, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre que encuentra sabidur&iacute;a: adquirirla vale m&aacute;s que la plata y su renta m&aacute;s que el oro; <FONT COLOR="#FF0000">*</FONT> sus caminos son deleitosos y sus sendas son sendas de
      paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia y buenas obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus caminos son deleitosos y sus sendas son sendas de paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 19, 2&mdash;20, 12: Funk 1, 87-89)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS HA CREADO EL MUNDO CON ORDEN Y SABIDUR&Iacute;A Y CON SUS DONES LO ENRIQUECE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No perdamos de vista al que es Padre y Creador de todo el mundo, y tengamos puesta nuestra esperanza en la munificencia y exuberancia del don de la paz que nos ofrece. Contempl&eacute;moslo con nuestra mente y pongamos los ojos de nuestra
      alma en la magnitud de sus designios, sopesando cu&aacute;n bueno se muestra &eacute;l para con todas sus creaturas.<BR><BR>Los astros del firmamento obedecen en sus movimientos, con exactitud y orden, las reglas que de &eacute;l han recibido;
      el d&iacute;a y la noche van haciendo su camino, tal como &eacute;l lo ha determinado, sin que jam&aacute;s un d&iacute;a irrumpa sobre otro. El sol, la luna y el coro de los astros siguen las &oacute;rbitas que &eacute;l les ha
      se&ntilde;alado en armon&iacute;a y sin transgresi&oacute;n alguna. La tierra fecunda, someti&eacute;ndose a sus decretos, ofrece, seg&uacute;n el orden de las estaciones, la subsistencia tanto a los hombres como a los animales y a todos los
      seres vivientes que la habitan, sin que jam&aacute;s desobedezca el orden que Dios le ha fijado.<BR><BR>Los abismos profundos e insondables y las regiones m&aacute;s inescrutables obedecen tambi&eacute;n a sus leyes. La inmensidad del mar,
      colocada en la concavidad en la que Dios la puso, nunca traspasa los l&iacute;mites que le fueron impuestos, sino que en todo se atiene a lo que &eacute;l le ha mandado. Pues al mar dijo el Se&ntilde;or: Hasta aqu&iacute; llegar&aacute;s y no
      pasar&aacute;s; aqu&iacute; se romper&aacute; la arrogancia de tus olas. Los oc&eacute;anos, que el hombre no puede penetrar, y aquellos otros mundos que est&aacute;n por encima de nosotros obedecen tambi&eacute;n a las ordenaciones del
      Se&ntilde;or.<BR><BR>Las diversas estaciones del a&ntilde;o, primavera, verano, oto&ntilde;o e invierno, van sucedi&eacute;ndose en orden, una tras otra. El &iacute;mpetu de los vientos irrumpe en su propio momento y realiza as&iacute; su
      finalidad sin desobedecer nunca; las fuentes, que nunca se olvidan de manar y que Dios cre&oacute; para el bienestar y la salud de los hombres, hacen brotar siempre de sus pechos el agua necesaria para la vida de los hombres; y a&uacute;n los
      m&aacute;s peque&ntilde;os de los animales, uni&eacute;ndose en paz y concordia, van reproduci&eacute;ndose y multiplicando su prole.<BR><BR>As&iacute;, en toda la creaci&oacute;n, el Due&ntilde;o y soberano Creador del universo ha querido que
      reinara la paz y la concordia, pues &eacute;l desea el bien de todas sus creaturas y se muestra siempre magn&aacute;nimo y generoso con todos los que recurrimos a su misericordia, por nuestro Se&ntilde;or Jesucristo, a quien sea la gloria y la
      majestad por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 9, 17; cf. 6, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Dios del cielo y de la tierra, creador de las aguas, rey de toda la creaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> escucha las plegarias de tus hijos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, rey de cielos y tierra, ten misericordia de nuestra debilidad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Escucha las plegarias de tus hijos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
