<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 5, 1-6, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RECOMPENSA DIVINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No conf&iacute;es en tus riquezas ni digas: &laquo;Soy poderoso&raquo;, no conf&iacute;es en tus fuerzas para seguir tus caprichos; no sigas tus antojos y codicias ni camines seg&uacute;n tus pasiones. No digas: &laquo;&iquest;Qui&eacute;n
      me podr&aacute;?&raquo;, porque el Se&ntilde;or te exigir&aacute; cuentas; no digas: &laquo;He pecado y nada malo me ha sucedido&raquo;, porque &eacute;l es un Dios paciente; no digas: &laquo;El Se&ntilde;or es compasivo y borrar&aacute; todas
      mis culpas.&raquo;<BR><BR>No te f&iacute;es de su perd&oacute;n para a&ntilde;adir culpas a culpas, pensando: &laquo;Es grande su compasi&oacute;n y perdonar&aacute; mis muchas culpas&raquo;; porque tiene compasi&oacute;n y c&oacute;lera, y su
      ira recae sobre los malvados.<BR><BR>No tardes en volverte a &eacute;l ni des largas de un d&iacute;a para otro, porque su furor brota de repente, y el d&iacute;a de la venganza perecer&aacute;s. No conf&iacute;es en riquezas injustas, que no
      te servir&aacute;n el d&iacute;a de la ira. No avientes con cualquier viento ni sigas cualquier direcci&oacute;n. S&eacute; consecuente en tu pensar y coherente en tus palabras; s&eacute; r&aacute;pido para escuchar y calmoso para responder;
      si est&aacute; en tu poder, responde al pr&oacute;jimo, y, si no, mano a la boca. El hablar trae honra y trae deshonra, la lengua del hombre es su ruina.<BR><BR>No seas falso ni murmures con tu lengua; para el ladr&oacute;n se hizo la
      verg&uuml;enza, y la afrenta del pr&oacute;jimo para el falso. No hagas da&ntilde;o, ni poco ni mucho, no te hagas enemigo en vez de amigo. Pues ganar&aacute;s mala fama, bald&oacute;n y afrenta: de hombre perverso y doblado. No caigas
      v&iacute;ctima de tu pasi&oacute;n, pues excitar&aacute; sus fuerzas contra ti, comer&aacute; tus hojas, arrancar&aacute; tus frutos y te dejar&aacute; como &aacute;rbol seco; la pasi&oacute;n violenta destruye a su amo y lo hace el
      hazmerre&iacute;r de su enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 5, 8. 7; Ap 22, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No tardes en volverte al Se&ntilde;or ni des largas de un d&iacute;a para otro; <FONT COLOR="#FF0000">*</FONT> porque tiene compasi&oacute;n y c&oacute;lera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mira, llego en seguida, dice el Se&ntilde;or, y traigo conmigo mi salario; yo dar&eacute; a cada uno seg&uacute;n sus obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque tiene compasi&oacute;n y c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Filadelfios<BR>
      (Cap. 1, 1&mdash;2, 1; 3, 2&mdash;5: Funk 1, 226-229)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UN SOLO OBISPO CON LOS PRESBITEROS Y DI&Aacute;CONOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio, por sobrenombre Te&oacute;foro, es decir, Portador de Dios, a la Iglesia de Dios Padre y del Se&ntilde;or Jesucristo que habita en Filadelfia del Asia, que ha alcanzado la misericordia y est&aacute; firmemente asentada en aquella
      concordia que proviene de Dios, y tiene su gozo en la pasi&oacute;n de nuestro Se&ntilde;or y la plena certidumbre de la misericordia que Dios ha manifestado en la resurrecci&oacute;n de Jesucristo: mi saludo en la sangre del Se&ntilde;or
      Jes&uacute;s.<BR><BR>T&uacute;, Iglesia de Filadelfia, eres mi gozo permanente y durable, sobre todo cuando te contemplo unida a tu obispo con los presb&iacute;teros y di&aacute;conos, designados seg&uacute;n la palabra de Cristo, y
      confirmados establemente por su Santo Esp&iacute;ritu, conforme a la propia voluntad del Se&ntilde;or.<BR><BR>S&eacute; muy bien que vuestro obispo no ha recibido el ministerio de servir a la comunidad ni por propia arrogancia ni de parte de
      los hombres ni por vana ambici&oacute;n, sino por el amor de Dios Padre y del Se&ntilde;or Jesucristo. Su modestia me ha maravillado en gran manera: este hombre es m&aacute;s eficaz con su silencio que otros muchos con vanos discursos. Y su
      vida est&aacute; tan en consonancia con los preceptos divinos como lo puedan estar las cuerdas con la lira; por eso me atrevo a decir que su alma es santa y su esp&iacute;ritu feliz; conozco bien sus virtudes y su gran santidad: sus modales,
      su paz y su mansedumbre son como un reflejo de la misma bondad del Dios vivo.<BR><BR>Vosotros, que sois hijos de la luz y de la verdad, huid de toda divisi&oacute;n y de toda doctrina perversa; adonde va el pastor all&iacute; deben seguirlo
      las ovejas.<BR><BR>Todos los que son de Dios y de Jesucristo viven unidos al obispo; y los que, arrepentidos, vuelven a la unidad de la Iglesia tambi&eacute;n ser&aacute;n porci&oacute;n de Dios y vivir&aacute;n seg&uacute;n Jesucristo. No os
      enga&ntilde;&eacute;is, hermanos m&iacute;os. Si alguno de vosotros sigue a alguien que fomenta los cismas no poseer&aacute; el reino de Dios; el que camina con un sentir distinto al de la Iglesia no tiene parte en la pasi&oacute;n del
      Se&ntilde;or.<BR><BR>Procurad, pues, participar de la &uacute;nica eucarist&iacute;a, porque una sola es la carne de nuestro Se&ntilde;or Jesucristo y uno solo el c&aacute;liz que nos une a su sangre; uno solo el altar y uno solo el obispo con
      el presbiterio y los di&aacute;conos, consiervos m&iacute;os; mirad, pues, de hacerlo todo seg&uacute;n Dios. Hermanos m&iacute;os, desbordo de amor por vosotros y, lleno de alegr&iacute;a, intento fortaleceros; pero no soy yo quien os
      fortifica, sino Jesucristo, por cuya gracia estoy encadenado, pero cada vez temo m&aacute;s porque todav&iacute;a no soy perfecto; sin embargo, conf&iacute;o que vuestra oraci&oacute;n me ayudar&aacute; a perfeccionarme y as&iacute;
      podr&eacute; obtener aquella herencia que Dios me tiene preparada en su misericordia; a m&iacute;, que me he refugiado en el Evangelio, como si en &eacute;l estuviera corporalmente presente el mismo Cristo, y me he fundamentado en los
      ap&oacute;stoles, como si se tratara del presbiterio de la Iglesia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 20. 22. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Est&aacute;is edificados sobre el cimiento de los ap&oacute;stoles y profetas, y el mismo Cristo Jes&uacute;s es la piedra angular; <FONT COLOR="#FF0000">*</FONT> por &eacute;l tambi&eacute;n vosotros os vais
      integrando en la construcci&oacute;n, para ser morada de Dios por el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por Cristo todo el edificio queda ensamblado, y se va levantando hasta formar un templo consagrado al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por &eacute;l tambi&eacute;n vosotros os vais integrando en la construcci&oacute;n, para ser morada de Dios por el Esp&iacute;ritu<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que con la magnificencia de tu amor sobrepasas los m&eacute;ritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia, para que libres nuestra conciencia de toda inquietud y nos
        concedas aun aquello que no nos atrevemos a pedir. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
