<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mu&eacute;stranos, Se&ntilde;or, tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y danos tu salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 7, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SE&Ntilde;AL DEL EMMANUEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Ajaz, hijo de Yot&aacute;n, hijo de Oz&iacute;as, reinaba en Jud&aacute;, Ras&iacute;n, rey de Damasco, y Pecaj, hijo de Romel&iacute;a y rey de Israel, subieron a Jerusal&eacute;n para atacarla; pero no lograron conquistarla.<BR><BR>Lleg&oacute;
      la noticia al heredero de David:<BR><BR>&laquo;Los sirios acampan en Efra&iacute;m.&raquo; y se agit&oacute; su coraz&oacute;n Y el del pueblo como se agitan los &aacute;rboles del bosque con el viento. Entonces el Se&ntilde;or dijo a
      Isa&iacute;as:<BR><BR>&laquo;Sal al encuentro de Ajaz, con tu hijo Sear Yasub, hacia el extremo del canal de la Alberca de Arriba, junto a la Calzada del Batanero, Y le dir&aacute;s:<BR><BR>"&iexcl;Vigilancia y calma! No temas, no te acobardes
      ante esos dos cabos de tizones humeantes (la ira ardiente de Ras&iacute;n y los sirios, y del hijo de Romel&iacute;a). Aunque tramen tu ruina diciendo: 'Subamos contra Jud&aacute;, siti&eacute;mosla, apoder&eacute;monos de ella, y nombraremos
      en ella rey al hijo de Tabeel', as&iacute; dice el Se&ntilde;or: No se cumplir&aacute; ni suceder&aacute; as&iacute;; Damasco es capital de Siria, y Ras&iacute;n es jefe de Damasco; Samar&iacute;a es capital de Efra&iacute;m, y el hijo de
      Romel&iacute;a es jefe de Samar&iacute;a. Pues bien, dentro de cinco o seis a&ntilde;os, Efra&iacute;m ser&aacute; destruido y dejar&aacute; de ser pueblo. Si no cre&eacute;is en m&iacute;, no subsistir&eacute;is."&raquo;<BR><BR>El
      Se&ntilde;or volvi&oacute; a hablar a Ajaz:<BR><BR>&laquo;Pide una se&ntilde;al al Se&ntilde;or, tu Dios: en lo hondo del abismo o en lo alto del cielo.&raquo;<BR><BR>Respondi&oacute; Ajaz:<BR><BR>&laquo;No la pido, no quiero tentar al
      Se&ntilde;or.&raquo;<BR><BR>Entonces dijo Isa&iacute;as:<BR><BR>&laquo;Escucha, heredero de David: &iquest;No os basta cansar a los hombres, que cans&aacute;is incluso a mi Dios? Pues el Se&ntilde;or, por su cuenta, os dar&aacute; &eacute;l
      mismo una se&ntilde;al. Mirad: la joven ha concebido y dar&aacute; a luz un hijo, y le pondr&aacute; por nombre Emmanuel: "Dios-con-nosotros". &Eacute;ste comer&aacute; reques&oacute;n y miel, hasta que aprenda a rechazar el mal y a escoger el
      bien. Pues, antes que aprenda el ni&ntilde;o a rechazar el mal y a escoger el bien, ser&aacute; devastado el pa&iacute;s de los dos reyes que ahora te causan temor. El Se&ntilde;or har&aacute; venir sobre ti, sobre tu pueblo, sobre tu
      dinast&iacute;a, d&iacute;as como no se han conocido desde que Efra&iacute;m se apart&oacute; de Jud&aacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 31. 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Concebir&aacute;s y dar&aacute;s a luz un hijo, <FONT COLOR="#FF0000">*</FONT> y le llamar&aacute;s Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or Dios le dar&aacute; el trono de David, su padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y le llamar&aacute;s Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas pastorales de san Carlos Borromeo, obispo<BR>
      (Acta Ecclesiae Mediolanensis, t. 2, Lyon 1683, 916-917)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE EL TIEMPO DE ADVIENTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ha llegado, amad&iacute;simos hermanos, aquel tiempo tan importante y solemne, que, como dice el Esp&iacute;ritu Santo, es tiempo favorable, d&iacute;a de la salvaci&oacute;n, de la paz y de la reconciliaci&oacute;n; el tiempo que tan
      ardientemente desearon los patriarcas y profetas y que fue objeto de tantos suspiros y anhelos; el tiempo que Sime&oacute;n vio lleno de alegr&iacute;a, que la Iglesia celebra solemnemente y que tambi&eacute;n nosotros debemos vivir en todo
      momento con fervor, alabando y dando gracias al Padre eterno por la misericordia que en este misterio nos ha manifestado. El Padre, por su inmenso amor hacia nosotros, pecadores, nos envi&oacute; a su Hijo &uacute;nico, para libramos de la
      tiran&iacute;a y del poder del demonio, invitarnos al cielo e introducimos en lo m&aacute;s profundo de los misterios de su reino, manifestarnos la verdad, ense&ntilde;arnos la honestidad de costumbres, comunicarnos el germen de las virtudes,
      enriquecernos con los tesoros de su gracia y hacernos sus hijos adoptivos y herederos de la vida eterna.<BR><BR>La Iglesia celebra cada a&ntilde;o el misterio de este amor tan grande hacia nosotros, exhort&aacute;ndonos a tenerlo siempre
      presente. A la vez nos ense&ntilde;a que la venida de Cristo no s&oacute;lo aprovech&oacute; a los que viv&iacute;an en el tiempo del Salvador, sino que su eficacia contin&uacute;a y a&uacute;n hoy se nos comunica si queremos recibir, mediante
      la fe y los sacramentos, la gracia que &eacute;l nos prometi&oacute;, y si ordenamos nuestra conducta conforme a sus mandamientos.<BR>La Iglesia desea vivamente hacernos comprender que as&iacute; como Cristo vino una vez al mundo en la carne,
      de la misma manera est&aacute; dispuesto a volver en cualquier momento, para habitar espiritualmente en nuestra alma con la abundancia de sus gracias, si nosotros, por nuestra parte, quitamos todo obst&aacute;culo.<BR><BR>Por eso, durante este
      tiempo, la Iglesia, como madre amant&iacute;sima y celos&iacute;sima de nuestra salvaci&oacute;n, nos ense&ntilde;a, a trav&eacute;s de himnos, c&aacute;nticos y otras palabras del Esp&iacute;ritu Santo y de diversos ritos, a recibir
      convenientemente y con un coraz&oacute;n agradecido este beneficio tan grande, a enriquecernos con su fruto y a preparar nuestra alma para la venida de nuestro Se&ntilde;or Jesucristo con tanta solicitud como si hubiera &eacute;l de venir
      nuevamente al mundo. No de otra manera nos lo ense&ntilde;aron con sus palabras y ejemplos los patriarcas del antiguo Testamento para que en ello los imit&aacute;ramos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jl 2, 15; cf. Is 62, 11; cf. Jr 4, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tocad la trompeta en Si&oacute;n, convocad a las naciones, anunciadlo a los pueblos y decidles: <FONT COLOR="#FF0000">*</FONT> &laquo;Mirad que ya viene Dios, nuestro salvador.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Anunciadlo y haced que se escuche en todas partes; proclamad la nueva, gritadla a plena voz:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mirad que ya viene Dios, nuestro salvador.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or Dios nuestro, anhelar de tal manera la llegada de tu Hijo Jesucristo, que, cuando llame a nuestras puertas, nos encuentre velando en oraci&oacute;n y cantando sus alabanzas. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
