<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los
      p&aacute;jaros,<BR>porque habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio,
      tu Palabra.<BR><BR>Ll&eacute;nanos de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde me
      salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi
      esp&iacute;ritu:<BR>t&uacute;, el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has
      fijado en mi aflicci&oacute;n,<BR>velas por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en tu
      tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado de
      tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Tesalonicenses 2, 13&mdash;3, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMISTAD ENTRE PABLO Y LOS TESALONICENSES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Continuamente damos gracias a Dios, porque, habiendo recibido la palabra de Dios predicada por nosotros, la acogisteis, no como palabra humana, sino -como es en realidad- como palabra de Dios, que ejerce su acci&oacute;n en
      vosotros, los creyentes.<BR><BR>Hermanos, tomasteis como modelo las Iglesias de Dios que est&aacute;n en Judea, convocadas en el nombre de Cristo Jes&uacute;s, pues hab&eacute;is padecido de parte de vuestros conciudadanos, lo mismo que ellas
      de los jud&iacute;os, los cuales dieron muerte a Jes&uacute;s, el Se&ntilde;or, y a los profetas, y nos han perseguido a nosotros. Ellos desagradan a Dios y van contra todos los hombres, pues quieren impedir que hablemos de la salud a los
      gentiles. As&iacute; van colmando constantemente la medida de sus pecados. Pero ya la ira de Dios est&aacute; por caer sobre ellos con vehemencia.<BR><BR>Por nuestra parte, hermanos, separados por el momento de vuestra presencia, no de vuestro
      coraz&oacute;n, hemos sentido un vivo deseo de volver a veros, y, as&iacute;, yo mismo, Pablo, lo he intentado una y otra vez, pero Satan&aacute;s nos lo impidi&oacute;. Pues &iquest;cu&aacute;l es nuestra esperanza, nuestro gozo, la corona de
      la que nos sentiremos orgullosos, ante nuestro Se&ntilde;or Jes&uacute;s en su venida, sino vosotros? S&iacute;, vosotros sois nuestra gloria y nuestro gozo.<BR><BR>Por eso, no pudiendo resistir m&aacute;s, nos conformamos con quedarnos solos
      en Atenas, y os enviamos a Timoteo, hermano nuestro y colaborador de Dios en la obra de la evangelizaci&oacute;n de Cristo. &Eacute;l llevaba la misi&oacute;n de confortaros y alentaros en vuestra fe, para que nadie se inquiete por estas
      tribulaciones. Por otra parte, ya sab&eacute;is cu&aacute;l es nuestro destino. Os lo previnimos una y otra vez cuando est&aacute;bamos entre vosotros: que tenemos que sufrir tribulaciones. De hecho as&iacute; ha sucedido. As&iacute; que ya lo
      sab&eacute;is.<BR><BR>Por eso, no pudiendo resistir ya m&aacute;s, envi&eacute; a Timoteo, para recibir informes de vuestra situaci&oacute;n en la fe: no fuera que os hubiese tentado Satan&aacute;s y resultasen est&eacute;riles nuestras
      fatigas.<BR><BR>Ahora, con la vuelta de Timoteo a nosotros y con las buenas noticias que nos ha tra&iacute;do de vuestra fe y de vuestra caridad, y del grato recuerdo que conserv&aacute;is siempre de nosotros, deseando vivamente vernos
      &mdash;lo mismo que deseamos nosotros veros&mdash;, hemos recibido, hermanos, un gran consuelo por vuestra fe en medio de nuestras graves dificultades y tribulaciones. Ahora cobramos nueva vida, sabiendo que persever&aacute;is firmes en el
      Se&ntilde;or.<BR><BR>&iquest;Qu&eacute; acciones de gracias daremos ahora a Dios por este gran gozo con que, por causa vuestra, nos regocijamos en su presencia? Noche y d&iacute;a, con toda instancia, le rogamos nos conceda ver vuestro rostro y
      completar las deficiencias que haya en vuestra fe. Que el mismo Dios, nuestro Padre, y Jes&uacute;s, nuestro Se&ntilde;or, nos allanen el camino hacia vosotros. Que el Se&ntilde;or os haga aumentar y rebosar en amor de unos con otros y con
      todos, as&iacute; como os amamos nosotros, para que conserv&eacute;is vuestros corazones intachables en santidad ante Dios, Padre nuestro, cuando venga nuestro Se&ntilde;or Jesucristo con todos sus santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Ts 3, 12. 13; 2Ts 2, 16. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que el Se&ntilde;or os haga aumentar y rebosar en amor de unos con otros y con todos, <FONT COLOR="#FF0000">*</FONT> para que os conserv&eacute;is en santidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que el mismo Se&ntilde;or nuestro infunda valor en vuestros corazones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que os conserv&eacute;is en santidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 15 sobre diversas materias: PL 183, 577-579)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAY QUE BUSCAR LA SABIDUR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Trabajemos para tener el manjar que no se consume: trabajemos en la obra de nuestra salvaci&oacute;n. Trabajemos en la vi&ntilde;a del Se&ntilde;or, para hacernos merecedores del denario cotidiano. Trabajemos para obtener la
      sabidur&iacute;a, ya que ella afirma: Los que trabajan para alcanzarme no pecar&aacute;n. El campo es el mundo &mdash;nos dice aquel que es la Verdad&mdash;; cavemos en este campo; en &eacute;l se halla escondido un tesoro que debemos
      desenterrar. Tal es la sabidur&iacute;a, que ha de ser extra&iacute;da de lo oculto. Todos la buscamos, todos la deseamos.<BR><BR>Si quer&eacute;is preguntar &mdash;dice la Escritura&mdash;, preguntad; convert&iacute;os, retornad. &iquest;Te
      preguntas de d&oacute;nde te has de convertir? Refrena tus deseos, hallamos tambi&eacute;n escrito. Pero si en mis deseos no encuentro la sabidur&iacute;a &mdash;dices&mdash;, &iquest;d&oacute;nde la hallar&eacute;? Pues mi alma la desea con
      vehemencia, y no me contento con hallarla, si es que llego a hallarla, sino que echo en mi regazo una medida abundante, bien apretada y bien colmada hasta rebosar. Y esto con raz&oacute;n. Porque, dichoso el hombre que encuentra
      sabidur&iacute;a, el que alcanza inteligencia. B&uacute;scala, pues, mientras puede ser encontrada; inv&oacute;cala, mientras est&aacute; cerca.<BR><BR>&iquest;Quieres saber cu&aacute;n cerca est&aacute;? Cerca est&aacute; la palabra, en tu
      boca y en tu coraz&oacute;n; s&oacute;lo a condici&oacute;n de que la busques con un coraz&oacute;n sincero. As&iacute; es como encontrar&aacute;s la sabidur&iacute;a en tu coraz&oacute;n y tu boca estar&aacute; llena de inteligencia, pero
      vigila que esta abundancia de tu boca no se derrame a manera de v&oacute;mito.<BR><BR>Si has hallado la sabidur&iacute;a has hallado la miel; procura no comerla con exceso, no sea que, harto de ella, la vomites. Come de manera que siempre
      quedes con hambre. Porque dice la misma sabidur&iacute;a: El que me come tendr&aacute; m&aacute;s hambre de m&iacute;. No tengas en mucho lo que has alcanzado; no te consideres harto, no sea que vomites y pierdas as&iacute; lo que pensabas
      poseer, por haber dejado de buscar antes de tiempo. Pues no hay que desistir en esta b&uacute;squeda y llamada de la sabidur&iacute;a, mientras pueda ser hallada, mientras est&eacute; cerca. De lo contrario, como la miel da&ntilde;a
      &mdash;seg&uacute;n dice el Sabio&mdash; a los que comen de ella en demas&iacute;a, as&iacute; el que se mete a escudri&ntilde;ar la majestad ser&aacute; oprimido por su gloria.<BR><BR>Del mismo modo que es dichoso el hombre que encuentra
      sabidur&iacute;a, as&iacute; tambi&eacute;n es dichoso, o mejor, m&aacute;s dichoso a&uacute;n, el hombre que es constante en la sabidur&iacute;a; esto seguramente se refiere a la abundancia de que hemos hablado antes.<BR><BR>En estas tres
      cosas se conocer&aacute; que tu boca est&aacute; llena en abundancia de sabidur&iacute;a o de prudencia: si confiesas de palabra tu propia iniquidad, si de tu boca sale la acci&oacute;n de gracias y la alabanza y si de ella salen tambi&eacute;n
      palabras de edificaci&oacute;n. En efecto, creemos con el coraz&oacute;n para obtener la justificaci&oacute;n y hacemos con la boca profesi&oacute;n de nuestra fe para alcanzar la salud. Y adem&aacute;s, lo primero que hace el justo al hablar
      es acusarse a s&iacute; mismo; y as&iacute;, lo que debe hacer en segundo lugar es ensalzar a Dios, y en tercer lugar (si a tanto llega la abundancia de su sabidur&iacute;a) edificar al pr&oacute;jimo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 7, 10. 11; 8, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Am&eacute; la sabidur&iacute;a m&aacute;s que la salud y la hermosura, y decid&iacute; que fuera la luz que me alumbrara; <FONT COLOR="#FF0000">*</FONT> con ella me vinieron a la vez todos los bienes.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La am&eacute; y la pretend&iacute; desde mi juventud y me constitu&iacute; en el amante de su belleza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con ella me vinieron a la vez todos los bienes.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
