<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 3, 13-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VERDADERA Y LA FALSA SABIDUR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: &iquest;Hay alguno entre vosotros que sea sabio y experimentado? Muestre con su buen comportamiento las obras marcadas con el sello de la finura y de la sabidur&iacute;a. Pero, si abrig&aacute;is amarga envidia y
      rencillas en vuestros corazones, no sig&aacute;is mintiendo, ni glori&aacute;ndoos contra la verdad.<BR><BR>Esa sabidur&iacute;a no ha venido de arriba; es terrena, meramente natural, demon&iacute;aca. Porque donde hay envidias y rencillas,
      all&iacute; hay desorden y toda clase de maldad. En cambio, la sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia y buenas obras, constante, sincera.<BR><BR>Los
      que procuran la paz est&aacute;n sembrando la paz; y su fruto es la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 3, 17. 18; Mt 5, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia. <FONT COLOR="#FF0000">*</FONT> Los que procuran la paz
      est&aacute;n sembrando la paz; y su fruto es la justicia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que obran la paz, porque ellos ser&aacute;n llamados hijos de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que procuran la paz est&aacute;n sembrando la paz; y su fruto es la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo.<BR>
      (Catequesis 18, 23-25: PG 33, 1043-1047)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA O CONVOCACI&Oacute;N DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia se llama cat&oacute;lica o universal porque est&aacute; esparcida por todo el orbe de la tierra, del uno al otro conf&iacute;n, y porque de un modo universal y sin defecto ense&ntilde;a todas las verdades de fe que los hombres
      deben conocer, ya se trate de las cosas visibles o invisibles, de las celestiales o las terrenas; tambi&eacute;n porque induce al verdadero culto a toda clase de hombres, a los gobernantes y a los simples ciudadanos, a los instruidos y a los
      ignorantes; y, finalmente, porque cura y sana toda clase de pecados sin excepci&oacute;n, tanto los internos como los externos; ella posee todo g&eacute;nero de virtudes, cualquiera que sea su nombre, en hechos y palabras y en cualquier clase
      de dones espirituales.<BR><BR>Con toda propiedad se la llama Iglesia o convocaci&oacute;n, ya que convoca y re&uacute;ne a todos, como dice el Se&ntilde;or en el libro del Lev&iacute;tico: Convoca a toda la asamblea a la entrada de la Tienda
      de Reuni&oacute;n. Y es de notar que la primera vez que la Escritura usa esta palabra &laquo;convoca&raquo; es precisamente en este lugar, cuando el Se&ntilde;or constituye a Aar&oacute;n como sumo sacerdote. Y en el Deuteronomio Dios dice a
      Mois&eacute;s: Convoca el pueblo a asamblea, para que yo le haga o&iacute;r mis palabras y aprendan a temerme. Tambi&eacute;n vuelve a mencionar el nombre de Iglesia cuando dice, refiri&eacute;ndose a las tablas de la ley: Y en ellas estaban
      escritas todas las palabras que el Se&ntilde;or os hab&iacute;a dicho en la monta&ntilde;a, de en medio del fuego, el d&iacute;a de la iglesia o convocaci&oacute;n; es como si dijera m&aacute;s claramente: &laquo;El d&iacute;a en que, llamados
      por el Se&ntilde;or, os congregasteis.&raquo; Tambi&eacute;n el salmista dice: Te dar&eacute; gracias, Se&ntilde;or, en medio de la gran iglesia, te alabar&eacute; entre la multitud del pueblo.<BR><BR>Anteriormente hab&iacute;a cantado el
      salmista: En la iglesia bendecid a Dios, al Se&ntilde;or, estirpe de Israel. Pero nuestro Salvador edific&oacute; una segunda Iglesia, formada por los gentiles, nuestra santa Iglesia de los cristianos, acerca de la cual dijo a Pedro: Y sobre
      esta piedra edificar&eacute; mi Iglesia, y los poderes del infierno no la derrotar&aacute;n.<BR><BR>En efecto, una vez relegada aquella &uacute;nica iglesia que estaba en Judea, en adelante se van multiplicando por toda la tierra las Iglesias
      de Cristo, de las cuales se dice en los salmos: Cantad al Se&ntilde;or un c&aacute;ntico nuevo, resuene su alabanza en la iglesia de los fieles. Concuerda con esto lo que dijo el profeta a los jud&iacute;os: Vosotros no me agrad&aacute;is
      &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;, a&ntilde;adiendo a continuaci&oacute;n: Desde el oriente hasta el poniente es grande mi nombre entre las naciones.<BR><BR>Acerca de esta misma santa Iglesia cat&oacute;lica escribe
      Pablo a Timoteo: Sabr&aacute;s ya de este modo c&oacute;mo debes conducirte en la casa de Dios, que es la Iglesia del Dios vivo, columna y fundamento de la verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois linaje escogido, naci&oacute;n santa, pueblo adquirido por Dios, <FONT COLOR="#FF0000">*</FONT> para proclamar las haza&ntilde;as del que os llam&oacute; a salir de la tiniebla y a entrar en su
      luz maravillosa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para proclamar las haza&ntilde;as del que os llam&oacute; a salir de la tiniebla y a entrar en su luz maravillosa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
