<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 26, 5-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAGNANIMIDAD DE DAVID HACIA SA&Uacute;L<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, fue David al lugar donde acampaba Sa&uacute;l y observ&oacute; el sitio en que estaban acostados Sa&uacute;l y Abner, hijo de Ner, jefe de su tropa. Dorm&iacute;a Sa&uacute;l en el centro del campamento, y la tropa
      estaba acampada a su alrededor. David se dirigi&oacute; a Ajim&eacute;lec, hitita, y a Abisay, hijo de Sarvia, hermano de Joab, y les dijo:<BR><BR>&laquo;&iquest;Qui&eacute;n quiere bajar conmigo al campamento de Sa&uacute;l?&raquo;<BR><BR>Abisay
      respondi&oacute;:<BR><BR>&laquo;Yo bajo contigo.&raquo;<BR><BR>David y Abisay se dirigieron de noche hacia la tropa: Sa&uacute;l dorm&iacute;a acostado en el centro del campamento, con su lanza clavada en tierra a su cabecera; Abner y la tropa
      dorm&iacute;an a su alrededor. Dijo entonces Abisay a David:<BR><BR>&laquo;Hoy ha puesto Dios a tu enemigo en tu mano. D&eacute;jame ahora mismo que lo clave en tierra con la lanza de un solo golpe. No tendr&eacute; que repetir.&raquo;<BR><BR>Pero
      David dijo a Abisay:<BR><BR>&laquo;No lo mates, pues &iquest;qui&eacute;n atent&oacute; contra el ungido del Se&ntilde;or y qued&oacute; impune?&raquo;<BR><BR>Y a&ntilde;adi&oacute; David:<BR><BR>&laquo;Vive el Se&ntilde;or, que ha de ser
      &eacute;l quien lo hiera, ya sea que llegue su d&iacute;a y muera, o bien que baje al combate y perezca. L&iacute;breme el Se&ntilde;or de levantar mi mano contra su ungido. Ahora toma la lanza de su cabecera y el jarro de agua y
      v&aacute;monos.&raquo;<BR><BR>Tom&oacute; David de la cabecera de Sa&uacute;l la lanza y el jarro de agua y se fueron. Nadie los vio, nadie se enter&oacute;, nadie se despert&oacute;. Todos dorm&iacute;an, porque se hab&iacute;a abatido sobre
      ellos el sopor profundo del Se&ntilde;or.<BR><BR>Pas&oacute; David al otro lado y se coloc&oacute; lejos, en la cumbre del monte, quedando un gran espacio entre ellos. Grit&oacute; David a la gente y a Abner, hijo de Ner, diciendo:<BR><BR>&laquo;&iquest;No
      me respondes, Abner?&raquo;<BR><BR>Abner respondi&oacute;:<BR><BR>&laquo;&iquest;Qui&eacute;n eres t&uacute; que me llamas?&raquo;<BR><BR>Dijo David:<BR><BR>&laquo;&iquest;No eres t&uacute; un hombre? &iquest;Qui&eacute;n como t&uacute; en
      Israel? &iquest;Por qu&eacute;, pues, no has custodiado al rey, tu se&ntilde;or? Pues uno del pueblo ha entrado para matar al rey, tu se&ntilde;or. No est&aacute; bien esto que has hecho. Vive el Se&ntilde;or, que sois reos de muerte, por no
      haber velado sobre vuestro se&ntilde;or, el ungido del Se&ntilde;or. Mira ahora, &iquest;d&oacute;nde est&aacute; la lanza del rey y el jarro de agua que hab&iacute;a junto a su cabecera?&raquo;<BR><BR>Reconoci&oacute; Sa&uacute;l la voz de
      David y pregunt&oacute;:<BR><BR>&laquo;&iquest;Es &eacute;sta tu voz, hijo m&iacute;o, David?&raquo;<BR><BR>Respondi&oacute; David:<BR><BR>&laquo;Mi voz es, oh rey, mi se&ntilde;or.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;&iquest;Por
      qu&eacute; persigue mi se&ntilde;or a su siervo? &iquest;Qu&eacute; he hecho y qu&eacute; maldad hay en m&iacute;? Que el rey, mi se&ntilde;or, se digne escuchar ahora las palabras de su siervo: si es el Se&ntilde;or quien te excita contra
      m&iacute;, que sea aplacado con una ofrenda, pero, si son los hombres, malditos sean ante el Se&ntilde;or, porque me expulsan hoy para que no participe en la heredad del Se&ntilde;or, dici&eacute;ndose: "Que vaya a servir a otros dioses." Que
      no caiga ahora mi sangre en tierra, lejos de la presencia del Se&ntilde;or, pues ha salido el rey de Israel a cazar mi vida, como quien persigue una perdiz por los montes.&raquo;<BR><BR>Respondi&oacute; Sa&uacute;l:<BR><BR>&laquo;He pecado.
      Vuelve, hijo m&iacute;o, David, no te har&eacute; ya ning&uacute;n mal, ya que mi vida ha sido preciosa a tus ojos. Me he portado como un necio y estaba totalmente equivocado.&raquo;<BR>Respondi&oacute; David:<BR><BR>&laquo;Aqu&iacute;
      est&aacute; la lanza del rey. Que pase uno de tus servidores a recogerla. El Se&ntilde;or retribuir&aacute; a cada uno seg&uacute;n su justicia y su fidelidad, pues hoy te entreg&oacute; el Se&ntilde;or en mis manos, pero yo no he querido
      alzar mi mano contra el ungido del Se&ntilde;or. De igual modo que tu vida ha sido hoy de gran precio a mis ojos, as&iacute; ser&aacute; de gran precio la m&iacute;a a los ojos del Se&ntilde;or, de suerte que me libre de toda angustia.&raquo;<BR><BR>Dijo
      Sa&uacute;l a David:<BR><BR>&laquo;Bendito seas, hijo m&iacute;o, David. Triunfar&aacute;s en todas tus empresas.&raquo;<BR>David sigui&oacute; por su camino y Sa&uacute;l se volvi&oacute; a su casa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 53, 5. 3. 8. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Unos insolentes se alzan contra m&iacute;, y hombres violentos me persiguen a muerte; &iexcl;oh Dios!, s&aacute;lvame por tu nombre, <FONT COLOR="#FF0000">*</FONT> sal por m&iacute; con tu poder.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te ofrecer&eacute; un sacrificio voluntario; &iexcl;oh Dios!, escucha mi s&uacute;plica.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sal por m&iacute; con tu poder.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano Segundo<BR>
      (N&uacute;ms. 61-62)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MATERNIDAD DE MAR&Iacute;A EN LA ECONOM&Iacute;A DE LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Bienaventurada Virgen, predestinada desde toda la eternidad cual madre de Dios junto con la encarnaci&oacute;n del Verbo por designio de la divina providencia, fue en la tierra la esclarecida madre del divino Redentor y en forma
      singular la generosa colaboradora entre todas las creaturas y la humilde esclava del Se&ntilde;or. Concibiendo a Cristo, engendr&aacute;ndolo, aliment&aacute;ndolo, present&aacute;ndolo en el templo al Padre, padeciendo con su Hijo mientras
      &eacute;l mor&iacute;a en la cruz, cooper&oacute; en forma del todo singular, por la obediencia, la fe, la esperanza y la encendida caridad, en la restauraci&oacute;n de la vida sobrenatural de las almas. Por tal motivo es nuestra madre en el
      orden de la gracia.<BR><BR>Y esta maternidad de Mar&iacute;a perdura sin cesar en la econom&iacute;a de la gracia, desde el momento en que prest&oacute; fiel asentimiento en la anunciaci&oacute;n, y lo mantuvo sin vacilaci&oacute;n al pie de
      la cruz, hasta la consumaci&oacute;n perfecta de todos los elegidos. Pues una vez recibida en los cielos, no dej&oacute; su oficio salvador, sino que contin&uacute;a alcanz&aacute;ndonos por su m&uacute;ltiple intercesi&oacute;n los dones de
      la eterna salvaci&oacute;n.<BR><BR>Por su amor materno cuida de los hermanos de su Hijo que peregrinan y se debaten entre peligros y angustias y luchan contra el pecado hasta que sean llevados a la patria feliz.<BR><BR>Por eso la
      Bienaventurada Virgen en la Iglesia es invocada con los t&iacute;tulos de abogada, auxiliadora, favorecedora, mediadora. Lo cual, sin embargo, se entiende de manera que nada quite ni agregue a la dignidad y eficacia de Cristo, &uacute;nico
      mediador.<BR><BR>Porque ninguna creatura puede compararse jam&aacute;s con el Verbo encarnado, nuestro Redentor; pero as&iacute; como el sacerdocio de Cristo es participado de varias maneras, tanto por los ministros como por el pueblo fiel, y
      as&iacute; como la &uacute;nica bondad de Dios se difunde realmente en formas distintas en las creaturas, as&iacute; tambi&eacute;n la &uacute;nica mediaci&oacute;n del Redentor no excluye sino que suscita en sus creaturas una m&uacute;ltiple
      cooperaci&oacute;n que participa de la fuente &uacute;nica.<BR><BR>La Iglesia no duda en atribuir a Mar&iacute;a un tal oficio subordinado, lo experimenta continuamente y lo recomienda al coraz&oacute;n de los fieles para que, apoyados en esta
      protecci&oacute;n maternal, se unan m&aacute;s &iacute;ntimamente al Mediador y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
