<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Levantaos, alzad la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acerca vuestra liberaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Rut 4, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BOAZ SE CASA CON RUT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Boaz fue a la plaza del pueblo y se sent&oacute; all&iacute;. En aquel momento, pasaba por all&iacute; el pariente del que hab&iacute;a hablado Boaz. Lo llam&oacute;:<BR><BR>&laquo;Oye, ven y si&eacute;ntate aqu&iacute;.&raquo;<BR><BR>El
      otro lleg&oacute; y se sent&oacute;. Boaz reuni&oacute; a diez de los ancianos de la ciudad y les dijo:<BR><BR>&laquo;Sentaos aqu&iacute;.&raquo;<BR><BR>Y se sentaron. Entonces Boaz dijo al otro:<BR><BR>&laquo;Mira, la tierra que era de
      nuestro pariente Elimelec la pone en venta Noem&iacute;, la que volvi&oacute; de la campi&ntilde;a de Moab. He querido ponerte al tanto y decirte: "C&oacute;mprala ante los aqu&iacute; presentes, los ancianos de la ciudad, si es que quieres
      rescatarla; y si no, h&aacute;zmelo saber; porque t&uacute; eres el primero con derecho a rescatarla, y yo vengo despu&eacute;s de ti."&raquo;<BR><BR>El otro dijo:<BR><BR>&laquo;La compro.&raquo;<BR><BR>Boaz prosigui&oacute;:<BR><BR>&laquo;Al
      comprarle esta tierra a Noem&iacute; adquieres tambi&eacute;n a Rut, la moabita, esposa del difunto, con el fin de conservar el apellido del difunto en su heredad.&raquo;<BR><BR>Entonces el otro dijo:<BR><BR>&laquo;No puedo hacerlo, porque
      perjudicar&iacute;a a mis herederos. Te cedo mi derecho; a m&iacute; no me es posible.&raquo;<BR><BR>Antiguamente hab&iacute;a esta costumbre en Israel, cuando se trataba de rescate o de permuta: para cerrar el trato se quitaba uno la sandalia
      y se la daba al otro. As&iacute; se hac&iacute;an los tratos en Israel. As&iacute; que el otro dijo a Boaz:<BR><BR>&laquo;C&oacute;mpralo t&uacute;.&raquo;<BR><BR>Se quit&oacute; la sandalia y se la dio. Y entonces Boaz dijo a los ancianos y a
      la gente:<BR><BR>&laquo;Os tomo hoy por testigos de que adquiero todas las posesiones de Elimelec, Kili&oacute;n y Majl&oacute;n, de manos de Noem&iacute;; y de que adquiero como esposa a Rut, la moabita, mujer de Majl&oacute;n, con el fin de
      conservar el apellido del difunto en su heredad, para que no desaparezca el apellido del difunto entre sus parientes y paisanos. &iquest;Sois testigos?&raquo;<BR><BR>Todos los all&iacute; presentes respondieron:<BR><BR>&laquo;Somos
      testigos.&raquo;<BR><BR>Y los ancianos a&ntilde;adieron:<BR><BR>&laquo;&iexcl;Que a la mujer que va a entrar en tu casa la haga el Se&ntilde;or como Raquel y L&iacute;a, las dos construyeron la casa de Israel! &iexcl;Que tengas riqueza en
      Efrata y renombre en Bel&eacute;n! &iexcl;Que, por los hijos que el Se&ntilde;or te d&eacute; de esta joven, tu casa sea como la de Fares, el hijo que Tamar dio a Jud&aacute;!&raquo;<BR><BR>As&iacute; fue como Boaz se cas&oacute; con Rut. Se
      uni&oacute; a ella; el Se&ntilde;or hizo que Rut concibiera y diese a luz un hijo. Las mujeres dijeron a Noem&iacute;:<BR><BR>&laquo;Bendito sea Dios, que te ha dado hoy quien responda por ti. El nombre del difunto se pronunciar&aacute; en
      Israel. Y el ni&ntilde;o te ser&aacute; un descanso y una ayuda en tu vejez; pues te lo ha dado a luz tu nuera, la que tanto te quiere, que te vale m&aacute;s que siete hijos.&raquo;<BR>Noem&iacute; tom&oacute; al ni&ntilde;o, lo puso en su
      regazo y se encarg&oacute; de criarlo. Las vecinas le buscaban un nombre, diciendo:<BR><BR>&laquo;&iexcl;Noem&iacute; ha tenido un ni&ntilde;o!&raquo;<BR><BR>Y le pusieron por nombre Obed. Fue el padre de Jes&eacute;, padre de David.<BR><BR>&Eacute;sta
      es la lista de los descendientes de Fares: Fares engendr&oacute; a Jesr&oacute;n, Jesr&oacute;n engendr&oacute; a Ram, Ram engendr&oacute; a Aminadab, Aminadab engendr&oacute; a Najs&oacute;n, Najs&oacute;n engendr&oacute; a Salm&aacute;,
      Salm&aacute; engendr&oacute; a Boaz, Boaz engendr&oacute; a Obed, Obed engendr&oacute; a Jes&eacute; y Jes&eacute; engendr&oacute; a David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 55, 3; Sal 88, 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclinad el o&iacute;do, venid a m&iacute;: escuchadme y vivir&eacute;is. <FONT COLOR="#FF0000">*</FONT> Sellar&eacute; con vosotros alianza perpetua, la promesa que asegur&eacute; a David.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Le dar&eacute; una posteridad perpetua y un trono duradero como el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sellar&eacute; con vosotros alianza perpetua, la promesa que asegur&eacute; a David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo.<BR>
      (Serm&oacute;n 293, 3: PL 38, 1328-1329)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUAN ERA LA VOZ, CRISTO LA PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Juan era la voz; pero el Se&ntilde;or era la Palabra que exist&iacute;a ya al comienzo de las cosas. Juan era una voz pasajera, Cristo la Palabra eterna desde el principio.<BR><BR>Suprime la palabra, y &iquest;qu&eacute; es la voz? Donde
      falta la idea no hay m&aacute;s que un sonido. La voz sin la palabra entra en el o&iacute;do, pero no llega al coraz&oacute;n.<BR><BR>Observemos el desarrollo interior de nuestras ideas. Mientras reflexiono sobre lo que voy a decir, la palabra
      est&aacute; dentro de m&iacute;; pero, si quiero hablar contigo, busco el modo de hacer llegar a tu coraz&oacute;n lo que ya est&aacute; en el m&iacute;o.<BR><BR>Al buscar c&oacute;mo hacerla llegar a ti, c&oacute;mo introducir en tu
      coraz&oacute;n esta palabra interior m&iacute;a, recurro a la voz y con su ayuda te hablo. El sonido de la voz conduce a tu esp&iacute;ritu la inteligencia de una idea m&iacute;a, y cuando el sonido vocal te ha llevado a la comprensi&oacute;n
      de la idea, se desvanece y pasa, pero la idea que te trasmiti&oacute; permanece en ti sin haber dejado de estar en m&iacute;.<BR><BR>Y una vez que el sonido ha servido como puente a la palabra desde mi esp&iacute;ritu al tuyo &iquest;no parece
      decirte: Es preciso que &eacute;l crezca y que yo disminuya? Y una vez que ha cumplido su oficio y desaparece &iquest;no es como si te dijera: Mi alegr&iacute;a ahora rebasa todo l&iacute;mite? Apoder&eacute;monos de la palabra,
      hag&aacute;mosla entrar en lo m&aacute;s &iacute;ntimo de nuestro coraz&oacute;n, no dejemos que se esfume.<BR><BR>&iquest;Quieres ver c&oacute;mo la voz pasa y la divinidad de la Palabra permanece? &iquest;D&oacute;nde est&aacute; ahora el
      bautismo de Juan? &Eacute;l cumpli&oacute; su oficio y desapareci&oacute;. Pero el bautismo de Cristo permanece. Todos creemos en Cristo y esperamos de &eacute;l la salvaci&oacute;n; esto es lo que dijo la voz.<BR><BR>Y como es dif&iacute;cil
      discernir entre la Palabra y la voz, los hombres creyeron que Juan era Cristo. Tomaron a la voz por la Palabra. Pero Juan se reconoci&oacute; como la voz para no usurparle los derechos a la Palabra. Dijo: No soy el Mes&iacute;as, ni
      El&iacute;as, ni el Profeta. Le preguntaron: &iquest;Qu&eacute; dices de tu persona? Y &eacute;l respondi&oacute;: Yo soy la voz del que clama en el desierto: &laquo;Preparad el camino del Se&ntilde;or.&raquo; La voz del que clama en el
      desierto, la voz del que rompe el silencio. Preparad el camino del Se&ntilde;or, como si dijera: &laquo;Soy la voz cuyo sonido no hace sino introducir la Palabra en el coraz&oacute;n; pero, si no le prepar&aacute;is el camino, la Palabra no
      vendr&aacute; adonde yo quiero que ella entre.&raquo;<BR><BR>&iquest;Qu&eacute; significa: Preparad el camino, sino: &laquo;Rogad insistentemente&raquo;? &iquest;Qu&eacute; significa: Preparad el camino, sino: &laquo;Sed humildes en vuestros
      pensamientos&raquo;? Imitad el ejemplo de humildad del Bautista. Lo toman por Cristo, pero &eacute;l dice que no es lo que ellos piensan ni se adjudica el honor que err&oacute;neamente le atribuyen.<BR><BR>Si hubiera dicho: &laquo;Soy
      Cristo&raquo;, con cu&aacute;nta facilidad lo hubieran cre&iacute;do, ya que lo pensaban de &eacute;l sin haberlo dicho. No lo dijo: reconoci&oacute; lo que era, hizo ver la diferencia entre Cristo y &eacute;l, y se humill&oacute;.<BR><BR>Vio
      d&oacute;nde estaba la salvaci&oacute;n, comprendi&oacute; que &eacute;l era s&oacute;lo una antorcha y temi&oacute; ser apagado por el viento de la soberbia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 3, 30; 1, 27. 30; Mc 1, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Es preciso que &eacute;l crezca y que yo disminuya; el que viene despu&eacute;s de m&iacute; ya exist&iacute;a antes que yo, <FONT COLOR="#FF0000">*</FONT> y yo no soy digno ni de desatar la correa de sus
      sandalias.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo os he bautizado con agua, pero &eacute;l os bautizar&aacute; con el Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y yo no soy digno ni de desatar la correa de sus sandalias.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que ves a tu pueblo esperando con gran fe la solemnidad del nacimiento de tu Hijo, conc&eacute;denos celebrar la obra tan grande de nuestra salvaci&oacute;n con c&aacute;nticos jubilosos de alabanza y con una inmensa
        alegr&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
