<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los Jueces 6, 33&mdash;7, 8. 16-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VICTORIA DE GEDE&Oacute;N CON UN PEQUE&Ntilde;O EJ&Eacute;RCITO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, todo Madi&aacute;n, Amalec y los hijos del oriente se reunieron, pasaron el Jord&aacute;n y acamparon en la llanura de Yizreel. Entonces el esp&iacute;ritu del Se&ntilde;or tom&oacute; posesi&oacute;n de
      Gede&oacute;n; &eacute;l toc&oacute; la trompeta y Abiezer fue en pos de &eacute;l. Envi&oacute; mensajeros por todo Manas&eacute;s, que se uni&oacute; tambi&eacute;n a &eacute;l; envi&oacute; igualmente mensajeros a Aser, Zabul&oacute;n y
      Neftal&iacute;, que se pusieron en marcha y vinieron a su encuentro. Gede&oacute;n dijo a Dios:<BR><BR>&laquo;Si verdaderamente vas a salvar por mis manos a Israel, como has dicho, yo voy a tender un vell&oacute;n sobre la era; si cae el
      roc&iacute;o solamente sobre el vell&oacute;n y todo el suelo queda seco, sabr&eacute; que t&uacute; salvar&aacute;s a Israel por mi mano, como has prometido.&raquo;<BR><BR>Y as&iacute; sucedi&oacute;. Gede&oacute;n se levant&oacute; de
      madrugada, estruj&oacute; el vell&oacute;n y exprimi&oacute; su roc&iacute;o: una copa llena de agua. Gede&oacute;n dijo a Dios:<BR><BR>&laquo;No te irrites contra m&iacute; si me atrevo a hablar de nuevo. Por favor, quisiera hacer por
      &uacute;ltima vez la prueba con el vell&oacute;n: que quede ahora seco s&oacute;lo el vell&oacute;n y que haya roc&iacute;o por todo el suelo.&raquo;<BR><BR>Y Dios lo hizo as&iacute; aquella noche. Qued&oacute; seco solamente el vell&oacute;n
      y todo el suelo estaba lleno de roc&iacute;o.<BR><BR>Madrug&oacute; Yerubbaal (o sea Gede&oacute;n), as&iacute; como todo el pueblo que estaba con &eacute;l, y acamp&oacute; junto a En-Jarod; el campamento de Madi&aacute;n quedaba al norte del
      suyo, al pie de la colina de Mor&eacute;, en el valle. Entonces el Se&ntilde;or dijo a Gede&oacute;n:<BR><BR>&laquo;Demasiado numeroso es el pueblo que te acompa&ntilde;a para que ponga yo a Madi&aacute;n en sus manos; no sea que vaya a
      enorgullecerse de ello a mi costa diciendo: "&iexcl;Mi propia mano me ha salvado!" As&iacute;, pues, pregona esto entre el pueblo: "El que tenga miedo y tiemble, que se vuelva."&raquo;<BR><BR>Gede&oacute;n los puso a prueba y veintid&oacute;s
      mil hombres de la tropa se volvieron y quedaron s&oacute;lo diez mil. El Se&ntilde;or dijo a Gede&oacute;n:<BR>&laquo;Todav&iacute;a es demasiada gente. Hazlos bajar al agua y ah&iacute; te los pondr&eacute; yo a prueba. Aquel de quien te
      diga: "Que vaya contigo", &eacute;se ir&aacute; contigo. Y aquel de quien te diga: "Que no vaya contigo", &eacute;se no ha de ir.&raquo;<BR><BR>Gede&oacute;n hizo bajar a la gente al agua y el Se&ntilde;or le dijo:<BR>&laquo;A todos los que
      laman el agua en su mano con la lengua, como lo hacen los perros, los pondr&aacute;s a un lado, y a todos los que se arrodillen para beber los pondr&aacute;s a otro lado.&raquo;<BR><BR>El n&uacute;mero de los que lamieron el agua con la lengua
      result&oacute; ser de trescientos. Todo el resto del pueblo se arrodill&oacute; para beber. Entonces el Se&ntilde;or dijo a Gede&oacute;n:<BR>&laquo;Con los trescientos hombres que han lamido el agua os salvar&eacute; y entregar&eacute; a
      Madi&aacute;n en tus manos. Que todos los dem&aacute;s vuelvan cada uno a su casa.&raquo;<BR><BR>Gede&oacute;n recogi&oacute; del pueblo c&aacute;ntaros y cuernos, y mand&oacute; a todos los dem&aacute;s israelitas cada uno a su tienda,
      qued&aacute;ndose s&oacute;lo con los trescientos hombres. El campamento de Madi&aacute;n estaba debajo del suyo en el valle.<BR><BR>Gede&oacute;n dividi&oacute; a los trescientos hombres en tres cuerpos. Les dio a todos cuernos y
      c&aacute;ntaros vac&iacute;os, con antorchas dentro de los c&aacute;ntaros. Les dijo:<BR>&laquo;Miradme a m&iacute; y haced lo mismo que yo haga. Cuando llegue yo al extremo del campamento, lo que yo hiciere hacedlo tambi&eacute;n vosotros. Yo
      y todos mis compa&ntilde;eros tocaremos los cuernos; vosotros tocar&eacute;is tambi&eacute;n los cuernos alrededor del campamento y gritar&eacute;is: "&iexcl;Por el Se&ntilde;or y por Gede&oacute;n!"&raquo;<BR><BR>Gede&oacute;n y los cien
      hombres que lo acompa&ntilde;aban llegaron al extremo del campamento, al comienzo de la guardia de la medianoche, cuando acababan de hacer el relevo de los centinelas. Tocaron los cuernos y rompieron los c&aacute;ntaros que llevaban en la
      mano. Entonces los tres cuerpos del ej&eacute;rcito tocaron los cuernos y rompieron los c&aacute;ntaros; en la izquierda sosten&iacute;an las teas encendidas y en la derecha los cuernos para tocarlos, y gritaban:<BR><BR>&laquo;&iexcl;Por el
      Se&ntilde;or y por Gede&oacute;n!&raquo;<BR><BR>Y se quedaron quietos cada uno en su puesto, alrededor del campamento. Todo el campamento se despert&oacute; y, lanzando alaridos, se dieron a la fuga. Mientras los trescientos hombres tocaban
      los cuernos, el Se&ntilde;or volvi&oacute; la espada de cada uno contra su compa&ntilde;ero por todo el campamento, y se despedazaban unos a otros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2M 8, 18; 1Jn 5, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ellos conf&iacute;an en sus armas y en su audacia; <FONT COLOR="#FF0000">*</FONT> nosotros confiamos en el Dios todopoderoso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es la victoria que vence al mundo: nuestra fe.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros confiamos en el Dios todopoderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or<BR>
      (Cap. 18. 22: CSEL 3, 280-281. 283-284)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESPU&Eacute;S DEL ALIMENTO, PEDIMOS EL PERD&Oacute;N DE LOS PECADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Continuamos la oraci&oacute;n y decimos: Danos hoy nuestro pan de cada d&iacute;a. Esto puede entenderse en sentido espiritual o literal, pues de ambas maneras aprovecha a nuestra salvaci&oacute;n. En efecto, el pan de vida es Cristo, y
      este pan no es s&oacute;lo de todos en general, sino tambi&eacute;n nuestro en particular. Porque, del mismo modo que decimos: Padre nuestro, en cuanto que es Padre de los que lo conocen y creen en &eacute;l, de la misma manera decimos:
      Nuestro pan, ya que Cristo es el pan de los que entramos en contacto con su cuerpo.<BR><BR>Pedimos que se nos d&eacute; cada d&iacute;a este pan, a fin de que los que vivimos en Cristo y recibimos cada d&iacute;a su eucarist&iacute;a como
      alimento saludable no nos veamos privados, por alguna falta grave, de la comuni&oacute;n del pan celestial y quedemos separados del cuerpo de Cristo, ya que &eacute;l mismo nos ense&ntilde;a: Yo soy el pan vivo bajado del cielo; todo el que
      coma de este pan vivir&aacute; eternamente; y el pan que yo voy a dar es mi carne ofrecida por la vida del mundo.<BR>Por lo tanto, si &eacute;l afirma que los que coman de este pan vivir&aacute;n eternamente, es evidente que los que entran en
      contacto con su cuerpo y participan rectamente de la eucarist&iacute;a poseen la vida; por el contrario, es de temer, y hay que rogar que no suceda as&iacute;, que aquellos que se privan de la uni&oacute;n con el cuerpo de Cristo queden
      tambi&eacute;n privados de la salvaci&oacute;n, pues el mismo Se&ntilde;or nos conmina con estas palabras: Si no com&eacute;is la carne del Hijo del hombre y no beb&eacute;is su sangre, no tendr&eacute;is vida en vosotros. Por eso pedimos que
      nos sea dado cada d&iacute;a nuestro pan, es decir, Cristo, para que todos los que vivimos y permanecemos en Cristo no nos apartemos de su cuerpo que nos santifica.<BR><BR>Despu&eacute;s de esto, pedimos tambi&eacute;n por nuestros pecados,
      diciendo: Perdona nuestras ofensas, como tambi&eacute;n nosotros perdonamos a los que nos ofenden. Despu&eacute;s del alimento, pedimos el perd&oacute;n de los pecados.<BR><BR>Esta petici&oacute;n nos es muy conveniente y provechosa, porque
      ella nos recuerda que somos pecadores, ya que, al exhortarnos el Se&ntilde;or a pedir el perd&oacute;n de los pecados, despierta con ello nuestra conciencia. Al mandarnos que pidamos cada d&iacute;a el perd&oacute;n de nuestros pecados, nos
      ense&ntilde;a que cada d&iacute;a pecamos, y as&iacute; nadie puede vanagloriarse de su inocencia ni sucumbir al orgullo.<BR><BR>Es lo mismo que nos advierte Juan en su carta, cuando dice: Si decimos que no tenemos pecado, nos enga&ntilde;amos
      a nosotros mismos, y la verdad no est&aacute; en nosotros. Si confesamos nuestros pecados, fiel y bondadoso es el Se&ntilde;or para perdonarnos y purificarnos de toda iniquidad.<BR><BR>Dos cosas nos ense&ntilde;a en esta carta: que hemos de
      pedir el perd&oacute;n de nuestros pecados, y que esta oraci&oacute;n nos alcanza el perd&oacute;n. Por esto dice que el Se&ntilde;or es fiel, porque &eacute;l nos ha prometido el perd&oacute;n de los pecados y no puede faltar a su palabra, ya
      que, al ense&ntilde;arnos a pedir que sean perdonados nuestras ofensas y pecados, nos ha prometido su misericordia paternal y, en consecuencia, su perd&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 30, 2. 4; 24, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A ti, Se&ntilde;or, me acojo: no quede yo nunca defraudado; t&uacute; eres mi roca y mi baluarte. <FONT COLOR="#FF0000">*</FONT> Por tu nombre dir&iacute;geme y gu&iacute;ame.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mira mis trabajos y mis penas y perdona todos mis pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por tu nombre dir&iacute;geme y gu&iacute;ame.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuerza de los que en ti esperan, escucha nuestras s&uacute;plicas y, puesto que el hombre es fr&aacute;gil y sin ti nada puede, conc&eacute;denos la ayuda de tu gracia, para observar tus mandamientos y agradarte con nuestros deseos
        y acciones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
