<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>II V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: CANTAD Y ALABAD AL SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad y alabad al Se&ntilde;or,<BR>&eacute;l nos ha dicho su nombre:<BR>Padre y Se&ntilde;or para el hombre.<BR>Vida, esperanza y amor.<BR><BR>Cantad y alabad al Se&ntilde;or,<BR>Hijo del Padre, hecho hombre:<BR>Cristo Se&ntilde;or es su
      nombre.<BR>Vida, esperanza y amor.<BR><BR>Cantad y alabad al Se&ntilde;or,<BR>divino don para el hombre:<BR>Santo Esp&iacute;ritu es su nombre.<BR>Vida, esperanza y amor.<BR><BR>Cantad y alabad al Se&ntilde;or,<BR>&eacute;l es fiel y nos
      llama,<BR>&eacute;l nos espera y nos ama.<BR>Vida, esperanza y amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Oh verdadera, excelsa y eterna Trinidad, Padre, Hijo y Esp&iacute;ritu Santo!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu
      cetro:<BR>somete en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El
      Se&ntilde;or lo ha jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su
      camino beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Oh verdadera, excelsa y eterna Trinidad, Padre, Hijo y Esp&iacute;ritu Santo!<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>L&iacute;branos, s&aacute;lvanos, danos vida eterna, oh Trinidad sant&iacute;sima.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 113 A - ISRAEL LIBRADO DE EGIPTO; LAS MARAVILLAS DEL &Eacute;XODO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Israel sali&oacute; de Egipto,<BR>los hijos de Jacob de un pueblo balbuciente,<BR>Jud&aacute; fue su santuario,<BR>Israel fue su dominio.<BR><BR>El mar, al verlos, huy&oacute;,<BR>el Jord&aacute;n se ech&oacute; atr&aacute;s;<BR>los
      montes saltaron como carneros;<BR>las colinas, como corderos.<BR><BR>&iquest;Qu&eacute; te pasa, mar, que huyes,<BR>y a ti, Jord&aacute;n, que te echas atr&aacute;s?<BR>&iquest;Y a vosotros, montes, que salt&aacute;is como carneros;<BR>colinas,
      que salt&aacute;is como corderos?<BR><BR>En presencia del Se&ntilde;or se estremece la tierra,<BR>en presencia del Dios de Jacob;<BR>que transforma las pe&ntilde;as en estanques,<BR>el pedernal en manantiales de agua.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>L&iacute;branos, s&aacute;lvanos, danos vida eterna, oh Trinidad sant&iacute;sima.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Santo, santo, santo es el Se&ntilde;or Dios todopoderoso, el que era, el que es, el que ser&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: LAS BODAS DEL CORDERO - Cf. Ap 19,1-2, 5-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
    </FONT>
    <FONT COLOR="#FF0000">El c&aacute;ntico siguiente se dice con todos los <font color="#000000">Aleluya</font> intercalados cuando el oficio es cantado. Cuando el Oficio se dice sin canto es suficiente decir el <font color="#000000">Aleluya</font>
      s&oacute;lo al principio y al final de cada estrofa.<BR></FONT>
    <FONT COLOR="#000000"><BR>Aleluya.<BR>La salvaci&oacute;n y la gloria y el poder son de nuestro Dios<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>porque sus juicios son verdaderos y justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Alabad al Se&ntilde;or sus siervos todos.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Los que le tem&eacute;is, peque&ntilde;os y grandes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Alegr&eacute;monos y gocemos y d&eacute;mosle gracias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Lleg&oacute; la boda del cordero.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Su esposa se ha embellecido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Santo, santo, santo es el Se&ntilde;or Dios todopoderoso, el que era, el que es, el que ser&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 4, 3-6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esforzaos por mantener la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz. Un solo cuerpo y un solo Esp&iacute;ritu, como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is sido convocados. Un
      Se&ntilde;or, una fe, un bautismo. Un Dios, Padre de todo, que lo trasciende todo, y lo penetra todo, y lo invade todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Padre, al Hijo y al Esp&iacute;ritu Santo, ensalc&eacute;moslo con himnos por los siglos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendigamos al Padre, al Hijo y al Esp&iacute;ritu Santo, ensalc&eacute;moslo con himnos por los siglos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Honor y gloria al &uacute;nico Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ensalc&eacute;moslo con himnos por los siglos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendigamos al Padre, al Hijo y al Esp&iacute;ritu Santo, ensalc&eacute;moslo con himnos por los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">A ti, Dios Padre no engendrado, a ti, Hijo &uacute;nico del Padre, a ti, Esp&iacute;ritu Santo par&aacute;clito, santa e indivisa Trinidad, te confesamos con todo el coraz&oacute;n y con los labios, te alabamos y te
        bendecimos. &iexcl;Para ti la gloria por los siglos!<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">A ti, Dios Padre no engendrado, a ti, Hijo &uacute;nico del Padre, a ti, Esp&iacute;ritu Santo par&aacute;clito, santa e indivisa Trinidad, te confesamos con todo el coraz&oacute;n y con los labios, te alabamos y te
        bendecimos. &iexcl;Para ti la gloria por los siglos!<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Dios Padre que, por el Esp&iacute;ritu Santo, vivific&oacute; el cuerpo de su Hijo, para que su carne resucitada fuera fuente de vida para los hombres, y aclamemos al Dios uno y trino, diciendo:<BR><BR>&iexcl;Gloria al Padre,
        y al Hijo, y al Esp&iacute;ritu Santo!<BR><BR>Padre todopoderoso y eterno, env&iacute;a tu Esp&iacute;ritu consolador en nombre de tu Hijo sobre la Iglesia,<BR>para que la conserve en la unidad de la caridad y de la verdad
        perfectas.<BR><BR>Manda, Se&ntilde;or, trabajadores a tu mies, para que hagan disc&iacute;pulos de entre todos los pueblos<BR>y, bautiz&aacute;ndolos en el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo, los confirmen en la fe
        verdadera.<BR><BR>Ayuda, Se&ntilde;or, a los perseguidos por causa de tu Hijo,<BR>que el Esp&iacute;ritu Santo hable por ellos, como Jesucristo nos prometi&oacute;.<BR><BR>Que todos los hombres, Se&ntilde;or, te confiesen como &uacute;nico
        Dios en tres personas,<BR>y que vivan en la fe, en la esperanza y en el amor.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Padre de todos los vivientes, t&uacute; que vives y reinas con el Hijo y el Esp&iacute;ritu Santo,<BR>recibe a nuestros hermanos difuntos en tu reino.<BR><BR>Digamos ahora al Padre, movidos por el Esp&iacute;ritu
        Santo que ora en nosotros, la plegaria que Cristo nos ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios Padre, que has enviado al mundo la Palabra de verdad y el Esp&iacute;ritu de santificaci&oacute;n para revelar a los hombres tu misterio admirable, conc&eacute;denos que, al profesar la fe verdadera, reconozcamos la gloria de la eterna
        Trinidad y adoremos la Unidad de tu majestad omnipotente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
