<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 3, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LAS IGLESIAS DE SARDES, FILADELFIA y LAODICEA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, o&iacute; que el Se&ntilde;or me dec&iacute;a:<BR><BR>&laquo;Escribe al &aacute;ngel de la Iglesia de Sardes:<BR><BR>"Esto dice el que tiene los siete esp&iacute;ritus de Dios y las siete estrellas:<BR>Conozco tus obras. Tienes
      nombre como alguien que vive, pero est&aacute;s muerto. Ponte alerta y reanima lo que queda y que est&aacute; a punto de morir, pues no he hallado perfectas tus obras en la presencia de mi Dios. As&iacute; que, recuerda c&oacute;mo has
      recibido y escuchado mi palabra, y gu&aacute;rdala y convi&eacute;rtete. Porque, si no est&aacute;s alerta, vendr&eacute; como el ladr&oacute;n, sin que sepas la hora en que voy a llegar. Tienes, sin embargo, en Sardes algunas pocas personas
      que no han manchado sus vestidos; ellos andar&aacute;n conmigo vestidos de blanco, porque son dignos de ello.<BR><BR>El vencedor ser&aacute; as&iacute; revestido con vestiduras blancas. No borrar&eacute; jam&aacute;s su nombre del libro de la
      vida, sino que lo proclamar&eacute; en presencia de mi Padre y de sus &aacute;ngeles. El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias."<BR><BR>Al &aacute;ngel de la Iglesia de Filadelfia escribe:<BR><BR>"Esto dice
      el Santo, el Veraz, el que tiene la llave de David, el que abre sin que nadie pueda cerrar, el que cierra sin que nadie pueda abrir: Conozco tus obras. He abierto ante ti una puerta que nadie puede cerrar. Porque, no obstante tus pocas
      fuerzas, has guardado mi palabra y no has renegado de mi nombre, voy a entregarte algunos adeptos de la sinagoga de Satan&aacute;s, de los que, mintiendo, se proclaman a s&iacute; mismos jud&iacute;os, sin serlo en realidad. Vo los har&eacute;
      venir y se postrar&aacute;n a tus pies y sabr&aacute;n que yo te he amado. Y, porque has guardado la palabra de mi constancia, yo tambi&eacute;n te guardar&eacute; en la hora de la prueba que va a venir sobre el mundo entero, para probar a los
      habitantes de la tierra. Llegar&eacute; pronto: sost&eacute;n lo que tengas, para que nadie te quite tu corona.<BR><BR>Al que venza lo har&eacute; columna en el templo de mi Dios, y ya nunca saldr&aacute; fuera, y sobre &eacute;l
      escribir&eacute; el nombre de mi Dios y el nombre de la ciudad de mi Dios, de la nueva Jerusal&eacute;n, que baja del cielo desde mi Dios, y mi nombre nuevo. El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias."<BR><BR>Al
      &aacute;ngel de la iglesia de Laodicea escribe:<BR><BR>"Esto dice 'el Am&eacute;n', el testigo fiel y veraz, el principio de la creaci&oacute;n de Dios: Conozco tus obras, no eres ni fr&iacute;o ni caliente. &iexcl;Ojal&aacute; fueras
      fr&iacute;o o caliente! Pero, porque eres tibio y no eres fr&iacute;o ni caliente, estoy por vomitarte de mi boca. Dices: 'Soy rico, he acumulado riquezas y de nada tengo necesidad'; y no sabes que eres t&uacute; el desventurado, el miserable,
      el indigente, el ciego y el desnudo. Por eso yo te aconsejo que compres de mi oro acrisolado por el fuego para enriquecerte, vestiduras blancas para vestirte y, as&iacute;, no descubrir la verg&uuml;enza de tu desnudez, y colirio para untar
      tus ojos y poder ver.<BR><BR>Yo reprendo y corrijo a cuantos amo. &iexcl;Animo, pues, Y arrepi&eacute;ntete! Mira que estoy a la puerta y llamo; si alguno escucha mi voz y me abre la puerta entrar&eacute; en su casa, cenar&eacute; con
      &eacute;l y &eacute;l conmigo.<BR><BR>Al vencedor lo sentar&eacute; en mi trono, junto a m&iacute;; lo mismo que yo, cuando venc&iacute;, me sent&eacute; en el trono de mi Padre, junto a &eacute;l. El que tenga o&iacute;dos oiga lo que el
      Esp&iacute;ritu dice a las iglesias."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 3, 20; 2, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si alguno escucha mi voz y me abre la puerta <FONT COLOR="#FF0000">*</FONT> entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al vencedor le dar&eacute; a comer del &aacute;rbol de la vida, que est&aacute; en el para&iacute;so de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las disertaciones de san Atanasio, obispo<BR>
      (Disertaci&oacute;n sobre la encarnaci&oacute;n del Verbo, 8-9: PG 25, 110-111)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ENCARNACI&Oacute;N DEL VERBO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios, incorp&oacute;reo e inmune de la corrupci&oacute;n y de la materia, vino al lugar donde habitamos, aunque nunca antes estuvo ausente, ya que nunca hubo parte alguna del mundo privada de su presencia, pues, por su
      uni&oacute;n con el Padre, lo llenaba todo en todas partes.<BR><BR>Pero vino por su benignidad, en el sentido de que se nos hizo visible. Compadecido de la debilidad de nuestra raza y conmovido por nuestro estado de corrupci&oacute;n, no
      toler&oacute; que la muerte dominara en nosotros ni que pereciera la creaci&oacute;n, con lo que hubiera resultado in&uacute;til la obra de su Padre al crear al hombre, y por esto tom&oacute; para s&iacute; un cuerpo como el nuestro, ya que no
      se content&oacute; con habitar en un cuerpo ni tampoco en hacerse simplemente visible. En efecto, si tan s&oacute;lo hubiese pretendido hacerse visible, hubiera podido ciertamente asumir un cuerpo m&aacute;s excelente; pero &eacute;l
      tom&oacute; nuestro mismo cuerpo.<BR><BR>En el seno de la Virgen, se construy&oacute; un templo, es decir, su cuerpo, y lo hizo su propio instrumento, en el que hab&iacute;a de darse a conocer y habitar; de este modo, habiendo tomado un cuerpo
      semejante al de cualquiera de nosotros, ya que todos estaban sujetos a la corrupci&oacute;n de la muerte, lo entreg&oacute; a la muerte por todos, ofreci&eacute;ndolo al Padre con un amor sin l&iacute;mites; con ello, al morir en su persona
      todos los hombres, qued&oacute; sin vigor la ley de la corrupci&oacute;n que afectaba a todos, ya que agot&oacute; toda la eficacia de la muerte en el cuerpo del Se&ntilde;or, y as&iacute; ya no le qued&oacute; fuerza alguna para
      ensa&ntilde;arse con los dem&aacute;s hombres, semejantes a &eacute;l; con ello tambi&eacute;n, hizo de nuevo incorruptibles a los hombres, que hab&iacute;an ca&iacute;do en la corrupci&oacute;n, y los llam&oacute; de muerte a vida,
      consumiendo totalmente en ellos la muerte, con el cuerpo que hab&iacute;a asumido y con el poder de su resurrecci&oacute;n, del mismo modo que la paja es consumida por el fuego.<BR><BR>Por esta raz&oacute;n asumi&oacute; un cuerpo mortal: para
      que este cuerpo, unido al Verbo que est&aacute; por encima de todo, satisficiera por todos la deuda contra&iacute;da con la muerte; para que, por el hecho de habitar el Verbo en &eacute;l, no sucumbiera a la corrupci&oacute;n; y, finalmente,
      para que, en adelante, por el poder de la resurrecci&oacute;n, se vieran ya todos libres de la corrupci&oacute;n.<BR><BR>De ah&iacute; que el cuerpo que &eacute;l hab&iacute;a tomado, al entregarlo a la muerte como una hostia y v&iacute;ctima
      limpia de toda mancha, alej&oacute; al momento la muerte de todos los hombres, a los que &eacute;l se hab&iacute;a asemejado, ya que se ofreci&oacute; en lugar de ellos.<BR><BR>De este modo, el Verbo de Dios, superior a todo lo que existe,
      ofreciendo en sacrificio su cuerpo, templo e instrumento de su divinidad, pag&oacute; con su muerte la deuda que hab&iacute;amos contra&iacute;do, y, as&iacute;, el Hijo de Dios, inmune a la corrupci&oacute;n, por la promesa de la
      resurrecci&oacute;n, hizo part&iacute;cipes de esta misma inmunidad a todos los hombres, con los que se hab&iacute;a hecho una misma cosa por su cuerpo semejante al de ellos.<BR><BR>Es verdad, pues, que la corrupci&oacute;n de la muerte no
      tiene ya poder alguno sobre los hombres, gracias al Verbo, que habita entre ellos por su encarnaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 15, 19. 20; 2Pe 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ser&aacute;s como mi boca, te pondr&eacute; frente a este pueblo como muralla de bronce inexpugnable; <FONT COLOR="#FF0000">*</FONT> luchar&aacute;n contra ti, mas no podr&aacute;n vencerte, pues yo estoy contigo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Habr&aacute; falsos maestros que introducir&aacute;n sectas perniciosas, y llegar&aacute;n hasta a negar al Se&ntilde;or que los rescat&oacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Luchar&aacute;n contra ti, mas no podr&aacute;n vencerte, pues yo estoy contigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que suscitaste a san Atanasio como preclaro defensor de la divinidad de tu Hijo, haz que nosotros, iluminados por sus ense&ntilde;anzas y ayudados por sus ejemplos, crezcamos en tu conocimiento y en tu amor. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
