<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 2, 12-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      El CUMPLIMIENTO DE LA VOLUNTAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijos m&iacute;os, os escribo porque en virtud de su nombre se os han perdonado los pecados. Os escribo a vosotros, padres, porque hab&eacute;is conocido al que existe desde el principio. Os escribo a vosotros, j&oacute;venes, porque sois
      fuertes y la palabra de Dios permanece en vosotros, y hab&eacute;is vencido al maligno. Os escribo, hijos m&iacute;os, porque hab&eacute;is conocido al Padre.<BR><BR>No am&eacute;is al mundo ni lo que hay en el mundo. Quien ama al mundo no
      posee el amor del Padre, porque todo cuanto hay en el mundo -concupiscencia de la carne, concupiscencia de los ojos y jactancia de las riquezas- no proviene del Padre, sino del mundo. El mundo pasa y sus concupiscencias con &eacute;l. Pero
      quien cumple la voluntad de Dios permanece para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 2, 17. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mundo pasa y sus concupiscencias con &eacute;l; <FONT COLOR="#FF0000">*</FONT> pero quien cumple la voluntad de Dios permanece para siempre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ama al mundo no posee el amor del Padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero quien cumple la voluntad de Dios permanece para siempre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 11, 11: PG 74, 559-562)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES El V&Iacute;NCULO DE UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todos los que participamos de la carne sagrada de Cristo alcanzamos la uni&oacute;n corporal con &eacute;l, como atestigua san Pablo, cuando dice, refiri&eacute;ndose al misterio del amor misericordioso del Se&ntilde;or: El misterio que no
      fue dado a conocer a las pasadas generaciones ahora ha sido revelado por el Esp&iacute;ritu a los santos ap&oacute;stoles y profetas: esto es, que los gentiles son coherederos, miembros del mismo cuerpo y coparticipes de las promesas divinas,
      en Cristo Jes&uacute;s.<BR><BR>Y si somos unos para otros miembros de un mismo cuerpo en Cristo, y no s&oacute;lo entre nosotros mismos, sino tambi&eacute;n para aquel que est&aacute; en nosotros por su carne, &iquest;por qu&eacute;, entonces,
      no procuramos vivir plenamente esa uni&oacute;n que existe entre nosotros y con Cristo? Cristo, en efecto, es el v&iacute;nculo de unidad, ya que es Dios y hombre a la vez.<BR><BR>Siguiendo id&eacute;ntico camino, podemos hablar tambi&eacute;n
      de nuestra uni&oacute;n espiritual, diciendo que todos nosotros, por haber recibido un solo y mismo Esp&iacute;ritu, a saber, el Esp&iacute;ritu Santo, estamos como mezclados unos con otros y con Dios. Pues, si bien es verdad que tomados cada
      uno por separado somos muchos, y en cada uno de nosotros Cristo hace habitar el Esp&iacute;ritu del Padre y suyo, este Esp&iacute;ritu es uno e indivisible, y a nosotros, que somos distintos el uno del otro en cuanto seres individuales, por su
      acci&oacute;n nos re&uacute;ne a todos y hace que se nos vea como una sola cosa, por la uni&oacute;n que en &eacute;l nos unifica.<BR><BR>Pues, del mismo modo que la virtualidad de la carne sagrada convierte a aquellos en quienes act&uacute;a
      en miembros de un mismo cuerpo, pienso que, del mismo modo, el &uacute;nico e indivisible Esp&iacute;ritu de Dios, al habitar en cada uno, los vincula a todos en la unidad espiritual.<BR><BR>Por esto nos exhorta tambi&eacute;n san Pablo:
      Sobrellevaos mutuamente con amor; esforzaos por mantener la unidad del esp&iacute;ritu, con el vinculo de la paz. Un solo cuerpo y un solo Esp&iacute;ritu, como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is
      sido convocados. Un Se&ntilde;or, una fe, un bautismo. Un Dios, Padre de todo, que lo trasciende todo, y lo penetra todo y lo invade todo. Al estar en cada uno de nosotros el &uacute;nico Esp&iacute;ritu, estar&aacute; tambi&eacute;n, por el
      Hijo, el &uacute;nico Dios y Padre de todos, uniendo entre s&iacute; y consigo a los que participan del Esp&iacute;ritu.<BR><BR>Y el hecho de nuestra uni&oacute;n y comunicaci&oacute;n del Esp&iacute;ritu Santo, en cierto modo, se hace
      tambi&eacute;n visible ya desde ahora. Pues, si, dejando de lado nuestra vida puramente natural, nos sometimos de una vez para siempre a las leyes del esp&iacute;ritu, es evidente para todos nosotros que -por haber dejado nuestra vida anterior
      y estar ahora unidos al Esp&iacute;ritu Santo, y por haber adquirido una hechura celeste y haber sido en cierta manera transformados en un nuevo ser- ya no somos llamados simplemente hombres, sino tambi&eacute;n hijos de Dios y hombres
      celestiales, por nuestro consorcio con la naturaleza divina.<BR><BR>Por tanto, somos todos una sola cosa en el Padre, el Hijo y el Esp&iacute;ritu Santo; una sola cosa por la identidad de condici&oacute;n, por la asimilaci&oacute;n que obra el
      amor, por la comuni&oacute;n de la carne sagrada de Cristo y por la participaci&oacute;n de un &uacute;nico y Santo Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 10, 17; Sal 67, 11.7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Puesto que es un solo pan, somos todos un solo cuerpo; <FONT COLOR="#FF0000">*</FONT> ya que todos participamos de ese &uacute;nico pan y de ese &uacute;nico c&aacute;liz. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu bondad, &iexcl;oh Dios!, prepar&oacute; casa para los pobres y desvalidos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ya que todos participamos de ese &uacute;nico pan y de ese &uacute;nico c&aacute;liz. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu pueblo viva siempre en la alegr&iacute;a al ver renovada la juventud de su esp&iacute;ritu, y que el gozo de haber recobrado la dignidad de la adopci&oacute;n divina le d&eacute; la firme esperanza de resucitar un
        d&iacute;a a la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
