<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 4, 14&mdash;5, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JESUCRISTO, SUMO SACERDOTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, teniendo un sumo sacerdote que penetr&oacute; y est&aacute; en los cielos, Jes&uacute;s, el Hijo de Dios, mantengamos firme la fe que profesamos. No tenemos un sacerdote incapaz de compadecerse de nuestras debilidades, al
      contrario, &eacute;l mismo pas&oacute; por todas las pruebas a semejanza nuestra, fuera del pecado. Acerqu&eacute;monos, pues, con seguridad y confianza a este trono de la gracia. Aqu&iacute; alcanzaremos misericordia y hallaremos gracia para
      ser socorridos en el momento oportuno.<BR><BR>Todo sumo sacerdote, tomado de entre los hombres, es constituido en favor de los hombres en lo tocante a las relaciones de &eacute;stos con Dios, a fin de que ofrezca dones y sacrificios por los
      pecados. &Eacute;l puede sentir compasi&oacute;n hacia los ignorantes y extraviados, porque &eacute;l mismo est&aacute; rodeado de fragilidad. Y a causa de esta misma fragilidad debe ofrecer sacrificios de expiaci&oacute;n por los pecados,
      tanto por los del pueblo como por los suyos propios. Nadie se arroga este honor. S&oacute;lo lo toma aquel que es llamado por Dios -como lo fue Aar&oacute;n-.<BR><BR>De igual modo, tampoco Cristo se dio a s&iacute; mismo la gloria del sumo
      sacerdocio, sino que la recibi&oacute; de aquel que le dijo: &laquo;Hijo m&iacute;o eres t&uacute;: yo te he engendrado hoy.&raquo; Y como le dice tambi&eacute;n en otro pasaje: &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de
      Melquisedec.&raquo;<BR><BR>Cristo, en los d&iacute;as de su vida mortal, habiendo elevado oraciones y s&uacute;plicas con poderoso clamor y l&aacute;grimas hacia aquel que ten&iacute;a poder para salvarlo de la muerte, fue escuchado en
      atenci&oacute;n a su actitud reverente y filial; con todo, aunque era Hijo, aprendi&oacute; por experiencia, en sus padecimientos, la obediencia, y, habiendo as&iacute; llegado hasta la plena consumaci&oacute;n, se convirti&oacute; en causa de
      salvaci&oacute;n para todos los que lo obedecen, proclamado por Dios sumo sacerdote &laquo;seg&uacute;n el rito de Melquisedec&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 5, 8. 9. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo, aunque era Hijo de Dios, aprendi&oacute; por experiencia, en sus padecimientos, la obediencia, <FONT COLOR="#FF0000">*</FONT> y se convirti&oacute; en causa de salvaci&oacute;n para todos los que lo obedecen.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En los d&iacute;as de su vida mortal, habiendo elevado oraciones con poderoso clamor, fue escuchado en atenci&oacute;n a su actitud reverente y filial.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y se convirti&oacute; en causa de salvaci&oacute;n para todos los que lo obedecen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Tertuliano, presb&iacute;tero, Sobre la oraci&oacute;n<BR>
      (Cap. 28-29: CCL 1, 273-274)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRA OFRENDA ESPIRITUAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La oraci&oacute;n es una ofrenda espiritual que ha eliminado los antiguos sacrificios. &iquest;Qu&eacute; me importa -dice- el n&uacute;mero de vuestros sacrificios? Estoy harto de holocaustos de carneros, de grasa de becerros; la sangre
      de toros, corderos y chivos no me agrada. &iquest;Qui&eacute;n pide algo de vuestras manos?<BR><BR>El Evangelio nos ense&ntilde;a qu&eacute; es lo que pide el Se&ntilde;or: Llega la hora -dice- en que los verdaderos adoradores adorar&aacute;n
      al Padre en esp&iacute;ritu y en verdad. Porque Dios es esp&iacute;ritu y, por esto, tales son los adoradores que busca. Nosotros somos los verdaderos adoradores y verdaderos sacerdotes, ya que, orando en esp&iacute;ritu, ofrecemos el
      sacrificio espiritual de la oraci&oacute;n, la ofrenda adecuada y agradable a Dios, la que &eacute;l ped&iacute;a, la que &eacute;l preve&iacute;a.<BR><BR>Esta ofrenda, ofrecida de coraz&oacute;n, alimentada con la fe, cuidada con la verdad,
      &iacute;ntegra por la inocencia, limpia por la castidad, coronada con el amor, es la que debemos llevar al altar de Dios, con el acompa&ntilde;amiento solemne de las buenas obras, en medio de salmos e himnos, seguros de que con ella
      alcanzaremos de Dios cualquier cosa que le pidamos.<BR><BR>&iquest;Qu&eacute; podr&aacute; negar Dios, en efecto, a una oraci&oacute;n que procede del esp&iacute;ritu y de la verdad, si es &eacute;l quien la exige? Hemos le&iacute;do,
      o&iacute;do y cre&iacute;do los argumentos que demuestran su gran eficacia.<BR><BR>En tiempos pasados, la oraci&oacute;n liberaba del fuego, de las bestias, de la falta de alimento, y sin embargo no hab&iacute;a recibido a&uacute;n de Cristo
      su forma propia.<BR><BR>&iexcl;Cu&aacute;nta m&aacute;s eficacia no tendr&aacute;, pues, la oraci&oacute;n cristiana! Ciertamente, no hace venir el roc&iacute;o ang&eacute;lico en medio del fuego, ni cierra la boca de los leones, ni transporta
      a los hambrientos la comida de los segadores (como en aquellos casos del antiguo Testamento); no impide milagrosamente el sufrimiento, sino que, sin evitarles el dolor a los que sufren, los fortalece con la resignaci&oacute;n, con su fuerza
      les aumenta la gracia para que vean, con los ojos de la fe, el premio reservado a los que sufren por el nombre de Dios.<BR><BR>En el pasado, la oraci&oacute;n hac&iacute;a venir calamidades, aniquilaba los ej&eacute;rcitos enemigos,
      imped&iacute;a la lluvia necesaria. Ahora, por el contrario, la oraci&oacute;n del justo aparta la ira de Dios, vela en favor de los enemigos, suplica por los perseguidores. &iquest;Qu&eacute; tiene de extra&ntilde;o que haga caer el agua del
      cielo, si pudo impetrar que de all&iacute; bajara fuego? La oraci&oacute;n es lo &uacute;nico que tiene poder sobre Dios; pero Cristo no quiso que sirviera para operar mal alguno, sino que toda la eficacia que &eacute;l le ha dado ha de servir
      para el bien.<BR><BR>Por esto, su finalidad es servir de sufragio a las almas de los difuntos, robustecer a los d&eacute;biles, curar a los enfermos, liberar a los posesos, abrir las puertas de las c&aacute;rceles, deshacer las ataduras de los
      inocentes. La oraci&oacute;n sirve tambi&eacute;n para perdonar los pecados, para apartar las tentaciones, para hacer que cesen las persecuciones, para consolar a los abatidos, para deleitar a los magn&aacute;nimos, para guiar a los
      peregrinos, para mitigar las tempestades, para impedir su actuaci&oacute;n a los ladrones, para alimentar a los pobres, para llevar por buen camino a los ricos, para levantar a los ca&iacute;dos, para sostener a los que van a caer, para hacer
      que resistan los que est&aacute;n en pie.<BR><BR>Oran los mismos &aacute;ngeles, ora toda la creaci&oacute;n, oran los animales dom&eacute;sticos y los salvajes, y doblan las rodillas y, cuando salen de sus establos o guaridas, levantan la
      vista hacia el cielo y con la boca, a su manera, hacen vibrar el aire. Tambi&eacute;n las aves, cuando despiertan, alzan el vuelo hacia el cielo y extienden las alas, en lugar de las manos, en forma de cruz y dicen algo que asemeja una
      oraci&oacute;n.<BR><BR>&iquest;Qu&eacute; m&aacute;s podemos a&ntilde;adir acerca de la oraci&oacute;n? El mismo Se&ntilde;or en persona or&oacute;; a &eacute;l sea el honor y el poder por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 4, 23-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los verdaderos adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad; <FONT COLOR="#FF0000">*</FONT> pues tales son los adoradores que el Padre quiere.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios es esp&iacute;ritu, y los que lo adoran deben adorarlo en esp&iacute;ritu y en verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues tales son los adoradores que el Padre quiere.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que, cuanto m&aacute;s se aproxima la fiesta de nuestra salvaci&oacute;n, con tanta mayor fe nos preparemos a celebrar el misterio pascual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en
        la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
