<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INVITATORIO<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.
    </FONT>
    <FONT COLOR="#FF0000">
      <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
      los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
      al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
      como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
      generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PALABRA DEL SE&Ntilde;OR YA RUBRICADA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or ya rubricada<BR>es la vida del m&aacute;rtir, ofrecida<BR>como prueba fiel de que la espada<BR>no puede ya truncar la fe vivida.<BR><BR>Fuente de fe y de luz es su memoria,<BR>coraje para el justo en la batalla<BR>del
      bien, de la verdad, siempre victoria<BR>que, en vida y muerte, el justo en Cristo halla.<BR><BR>Martirio es el dolor de cada d&iacute;a,<BR>si en Cristo y con amor es aceptado,<BR>fuego lento de amor que en la alegr&iacute;a<BR>de servir al
      Se&ntilde;or es consumado.<BR><BR>Conc&eacute;denos, oh Padre, sin medida,<BR>y t&uacute;, Se&ntilde;or Jes&uacute;s crucificado,<BR>el fuego del Esp&iacute;ritu de vida<BR>para vivir el don que nos has dado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Es bueno tocar para tu nombre, oh alt&iacute;simo, y proclamar por la ma&ntilde;ana tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 91 - ALABANZA A DIOS QUE CON SABIDUR&Iacute;A Y JUSTICIA DIRIGE LA VIDA DE LOS HOMBRES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es bueno dar gracias al Se&ntilde;or<BR>y tocar para tu nombre, oh Alt&iacute;simo,<BR>proclamar por la ma&ntilde;ana tu misericordia <BR>y de noche tu fidelidad,<BR>con arpas de diez cuerdas y la&uacute;des<BR>sobre arpegios de
      c&iacute;taras.<BR><BR>Tus acciones, Se&ntilde;or, son mi alegr&iacute;a,<BR>y mi j&uacute;bilo, las obras de tus manos. <BR>&iexcl;Qu&eacute; magn&iacute;ficas son tus obras, Se&ntilde;or, <BR>qu&eacute; profundos tus designios! <BR>El
      ignorante no los entiende<BR>ni el necio se da cuenta.<BR><BR>Aunque germinen como hierba los malvados<BR>y florezcan los malhechores, <BR>ser&aacute;n destruidos para siempre. <BR>T&uacute;, en cambio, Se&ntilde;or, <BR>eres excelso por los
      siglos.<BR><BR>Porque tus enemigos, Se&ntilde;or, perecer&aacute;n, <BR>los malhechores ser&aacute;n dispersados; <BR>pero a m&iacute; me das la fuerza de un b&uacute;falo<BR>y me unges con aceite nuevo.<BR>Mis ojos no temer&aacute;n a mis
      enemigos, <BR>mis o&iacute;dos escuchar&aacute;n su derrota.<BR><BR>El justo crecer&aacute; como una palmera<BR>y se alzar&aacute; como un cedro del L&iacute;bano:<BR>plantado en la casa del Se&ntilde;or,<BR>crecer&aacute; en los atrios de
      nuestro Dios;<BR><BR>en la vejez seguir&aacute; dando fruto<BR>y estar&aacute; lozano y frondoso,<BR>para proclamar que el Se&ntilde;or es justo,<BR>que en mi Roca no existe la maldad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Es bueno tocar para tu nombre, oh alt&iacute;simo, y proclamar por la ma&ntilde;ana tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Os dar&eacute; un coraz&oacute;n nuevo y os infundir&eacute; un esp&iacute;ritu nuevo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: DIOS RENOVAR&Aacute; A SU PUEBLO - Ez 36, 24-28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os recoger&eacute; de entre las naciones,<BR>os reunir&eacute; de todos los pa&iacute;ses,<BR>y os llevar&eacute; a vuestra tierra.<BR><BR>Derramar&eacute; sobre vosotros un agua pura<BR>que os purificar&aacute;:<BR>de todas vuestras
      inmundicias e idolatr&iacute;as<BR>os he de purificar;<BR>y os dar&eacute; un coraz&oacute;n nuevo,<BR>y os infundir&eacute; un esp&iacute;ritu nuevo;<BR>arrancar&eacute; de vuestra carne el coraz&oacute;n de piedra,<BR>y os dar&eacute; un
      coraz&oacute;n de carne.<BR><BR>Os infundir&eacute; mi esp&iacute;ritu,<BR>y har&eacute; que camin&eacute;is seg&uacute;n mis preceptos,<BR>y que guard&eacute;is y cumpl&aacute;is mis mandatos.<BR><BR>Y habitar&eacute;is en la tierra que di
      a vuestros padres.<BR>Vosotros ser&eacute;is mi pueblo<BR>y yo ser&eacute; vuestro Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Os dar&eacute; un coraz&oacute;n nuevo y os infundir&eacute; un esp&iacute;ritu nuevo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>De la boca de los ni&ntilde;os de pecho, Se&ntilde;or, has sacado una alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 8 MAJESTAD DEL SE&Ntilde;OR Y DIGNIDAD DEL HOMBRE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>Ensalzaste tu majestad sobre los cielos.<BR>De la boca de los ni&ntilde;os de pecho<BR>has sacado una alabanza contra tus enemigos,<BR>para
      reprimir al adversario y al rebelde.<BR><BR>Cuando contemplo el cielo, obra de tus manos;<BR>la luna y las estrellas que has creado,<BR>&iquest;qu&eacute; es el hombre, para que te acuerdes de &eacute;l;<BR>el ser humano, para darle poder?<BR><BR>Lo
      hiciste poco inferior a los &aacute;ngeles,<BR>lo coronaste de gloria y dignidad,<BR>le diste el mando sobre las obras de tus manos,<BR>todo lo sometiste bajo sus pies:<BR><BR>reba&ntilde;os de ovejas y toros,<BR>y hasta las bestias del
      campo,<BR>las aves del cielo, los peces del mar,<BR>que trazan sendas por las aguas.<BR><BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>De la boca de los ni&ntilde;os de pecho, Se&ntilde;or, has sacado una alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;2Co 1, 3-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios, Padre de nuestro Se&ntilde;or Jesucristo, Padre de misericordia y Dios de todo consuelo; &eacute;l nos consuela en todas nuestras luchas, para poder nosotros consolar a los que est&aacute;n en toda tribulaci&oacute;n,
      mediante el consuelo con que nosotros somos consolados por Dios. Porque si es cierto que los sufrimientos de Cristo rebosan sobre nosotros, tambi&eacute;n por Cristo rebosa nuestro consuelo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l es mi salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y mi energ&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El que se aborrece a s&iacute; mismo en este mundo se guardar&aacute; para la vida eterna.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
        boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa alianza<BR>y
        el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros d&iacute;as.<BR><BR>Y a
        ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus pecados.<BR><BR>Por la
        entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino de la paz.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El que se aborrece a s&iacute; mismo en este mundo se guardar&aacute; para la vida eterna.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Celebremos, amados hermanos, a Jes&uacute;s, el testigo fiel, y al recordar hoy a los santos m&aacute;rtires sacrificados a causa de la palabra de Dios, aclam&eacute;mosle diciendo:<BR><BR>Nos has comprado, Se&ntilde;or, con tu sangre.<BR><BR>Por
        la intercesi&oacute;n de los santos m&aacute;rtires que entregaron libremente su vida como testimonio de la fe,<BR>conc&eacute;denos, Se&ntilde;or, la verdadera libertad de esp&iacute;ritu.<BR><BR>Por la intercesi&oacute;n de los santos
        m&aacute;rtires que proclamaron la fe hasta derramar su sangre,<BR>conc&eacute;denos, Se&ntilde;or, la integridad y constancia de la fe.<BR><BR>Por la intercesi&oacute;n de los santos m&aacute;rtires que soportando la cruz siguieron tus
        pasos,<BR>conc&eacute;denos, Se&ntilde;or, soportar con generosidad las contrariedades de la vida.<BR><BR>Por la intercesi&oacute;n de los santos m&aacute;rtires que blanquearon su manto en la sangre del Cordero,<BR>conc&eacute;denos,
        Se&ntilde;or, vencer las obras del mundo y de la carne.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Dirijamos ahora nuestra oraci&oacute;n al Padre que est&aacute; en los cielos, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Aviva, Se&ntilde;or, en tu Iglesia aquel fuego del Esp&iacute;ritu Santo que impuls&oacute; a san Josafat a dar la vida por su pueblo, y haz que tambi&eacute;n nosotros, fortalecidos por este mismo Esp&iacute;ritu y ayudados por la plegaria
        de este santo, estemos dispuestos, si es preciso, a dar la vida por nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.
        Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
