<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el primer libro de los Reyes 1, 11-35; 2, 10-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID DESIGNA A SALOM&Oacute;N COMO SUCESOR SUYO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Nat&aacute;n a Betsab&eacute;, madre de Salom&oacute;n:<BR><BR>&laquo;&iquest;No has o&iacute;do que Adon&iacute;as, hijo de Jagguit, intenta hacerse rey sin saberlo David nuestro Se&ntilde;or? Ahora voy a
      darte un consejo para que salves tu vida y la vida de tu hijo Salom&oacute;n. Vete, entra a la presencia del rey David y dile: "&iquest;Acaso t&uacute;, rey mi se&ntilde;or, no has jurado a tu sierva: 'Salom&oacute;n tu hijo reinar&aacute;
      despu&eacute;s de m&iacute; y &eacute;l se sentar&aacute; en mi trono'? &iquest;Pues por qu&eacute; Adon&iacute;as se hace el rey?" Y mientras est&eacute;s t&uacute; all&iacute; hablando con el rey, entrar&eacute; yo detr&aacute;s de ti y
      completar&eacute; tus palabras.&raquo;<BR><BR>Entr&oacute; Betsab&eacute; a la alcoba del rey; el rey era muy anciano, y Abisag, la sunamita, serv&iacute;a al rey. Arrodill&oacute;se Betsab&eacute; y se postr&oacute; ante el rey; &eacute;ste
      le dijo:<BR><BR>&laquo;&iquest;Qu&eacute; te pasa?&raquo;<BR><BR>Ella le respondi&oacute;:<BR><BR>&laquo;Mi se&ntilde;or, t&uacute; has jurado a tu sierva por el Se&ntilde;or tu Dios: "Salom&oacute;n tu hijo reinar&aacute; despu&eacute;s de
      m&iacute; y &eacute;l se sentar&aacute; en mi trono." Pero ahora es Adon&iacute;as el que se hace el rey, sin que t&uacute;, mi se&ntilde;or el rey, lo sepas. Ha sacrificado bueyes, vacas cebadas y ovejas en abundancia, invitando a todos los
      hijos del rey, al sacerdote Abiatar y a Joab, jefe del ej&eacute;rcito, pero no ha invitado a tu siervo Salom&oacute;n. Ahora, mi se&ntilde;or el rey, los ojos de todo Israel te miran para que les indiques qui&eacute;n ha de sentarse en el
      trono de mi se&ntilde;or el rey, despu&eacute;s de &eacute;l. Y ocurrir&aacute; que, cuando mi se&ntilde;or el rey se acueste con sus padres, yo y mi hijo Salom&oacute;n seremos tratados como culpables.&raquo;<BR><BR>Estaba ella hablando con
      el rey cuando lleg&oacute; el profeta Nat&aacute;n. Avisaron al rey:<BR><BR>&laquo;Est&aacute; aqu&iacute; el profeta Nat&aacute;n.&raquo;<BR><BR>Entr&oacute; &eacute;ste a la presencia del rey y se postr&oacute; sobre su rostro en tierra ante
      &eacute;l. Dijo Nat&aacute;n:<BR>&laquo;Rey mi se&ntilde;or: &iquest;es que t&uacute; has dicho: "Adon&iacute;as reinar&aacute; despu&eacute;s de m&iacute; y &eacute;l ser&aacute; el que se siente sobre mi trono"? Porque ha bajado hoy a
      sacrificar bueyes, vacas cebadas y ovejas en abundancia, invitando a todos los hijos del rey, a los jefes del ej&eacute;rcito y al sacerdote Abiatar; est&aacute;n ahora comiendo y bebiendo en su presencia y gritan: "Viva el rey
      Adon&iacute;as." Pero yo, tu siervo, y el sacerdote Sadoq y Bena&iacute;as, hijo de Yehoyad&aacute;, y tu siervo Salom&oacute;n no hemos sido invitados. &iquest;Es que viene esto de orden de mi se&ntilde;or el rey, y no has dado a conocer a
      tus siervos qui&eacute;n se sentar&aacute; despu&eacute;s de &eacute;l en el trono de mi se&ntilde;or el rey?&raquo;<BR><BR>El rey David respondi&oacute; diciendo:<BR><BR>&laquo;Llamadme a Betsab&eacute;.&raquo;<BR><BR>Entr&oacute; ella a la
      presencia del rey y se sent&oacute; ante &eacute;l. El rey hizo este juramento:<BR>&laquo;Vive el Se&ntilde;or que libr&oacute; mi alma de toda angustia, que como te jur&eacute; por el Se&ntilde;or, Dios de Israel, diciendo: "Salom&oacute;n tu
      hijo reinar&aacute; despu&eacute;s de m&iacute; y &eacute;l se sentar&aacute; sobre mi trono en mi lugar", as&iacute; lo har&eacute; hoy mismo.&raquo;<BR><BR>Se arrodill&oacute; Betsab&eacute; rostro en tierra, se postr&oacute; ante el rey y
      dijo:<BR><BR>&laquo;Viva por siempre mi se&ntilde;or el rey David.&raquo;<BR><BR>Dijo el rey David:<BR><BR>&laquo;Llamadme al sacerdote Sadoq, al profeta Nat&aacute;n y a Bena&iacute;as, hijo de Yehoyad&aacute;.&raquo;<BR><BR>Y entraron a
      presencia del rey. El rey les dijo:<BR><BR>&laquo;Tomad con vosotros a los veteranos de vuestro se&ntilde;or, haced montar a mi hijo Salom&oacute;n sobre mi propia mula y bajadlo a Guij&oacute;n. El sacerdote Sadoq y el profeta Nat&aacute;n lo
      ungir&aacute;n all&iacute; como rey de Israel, tocar&eacute;is el cuerno y gritar&eacute;is: "Viva el rey Salom&oacute;n." Vendr&eacute;is luego detr&aacute;s de &eacute;l, y vendr&aacute; a sentarse sobre mi trono, y &eacute;l reinar&aacute;
      en mi lugar, porque lo pongo como caudillo de Israel y de Jud&aacute;.&raquo;<BR><BR>David descans&oacute; con sus padres y lo sepultaron en la ciudad de David. Rein&oacute; sobre Israel cuarenta a&ntilde;os; rein&oacute; en Hebr&oacute;n
      siete a&ntilde;os, y en Jerusal&eacute;n treinta y tres. Salom&oacute;n se sent&oacute; en el trono de David su padre y el reino se afianz&oacute; s&oacute;lidamente en su mano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 3, 11; Sal 71, 1. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijas de Si&oacute;n, salid a contemplar al rey Salom&oacute;n con la diadema con que lo coron&oacute; su madre, <FONT COLOR="#FF0000">*</FONT> en el d&iacute;a del gozo de su coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios m&iacute;o, conf&iacute;a tu juicio al rey, para que rija a tus humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En el d&iacute;a del gozo de su coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del decreto Presbyter&oacute;rum &oacute;rdinis, sobre el ministerio y vida de los presb&iacute;teros, del Concilio Vaticano segundo.<BR>
      (N&uacute;m. 12)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N DE LOS PRESB&Iacute;TEROS A LA PERFECCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por el Sacramento del Orden, los presb&iacute;teros se configuran a Cristo Sacerdote, como miembros con la Cabeza, para la estructuraci&oacute;n y edificaci&oacute;n de todo su Cuerpo, que es la Iglesia, como cooperadores del orden
      episcopal. Ya en la consagraci&oacute;n del bautismo, como todos los fieles cristianos, recibieron ciertamente la se&ntilde;al y el don de tan gran vocaci&oacute;n y gracia para sentirse capaces y obligados, en la misma debilidad humana, a
      seguir la perfecci&oacute;n, seg&uacute;n la palabra del Se&ntilde;or: Sed perfectos como vuestro Padre celestial es perfecto.<BR><BR>Los sacerdotes est&aacute;n obligados especialmente a adquirir aquella perfecci&oacute;n, puesto que,
      consagrados de una forma nueva a Dios en la recepci&oacute;n del Orden, se constituyen en instrumentos vivos del Sacerdote Eterno para poder proseguir, a trav&eacute;s del tiempo, su obra admirable, que restaur&oacute;, con divina eficacia, a
      todo el g&eacute;nero humano.<BR><BR>Siendo, pues, que todo sacerdote representa a su modo la persona del mismo Cristo, tiene tambi&eacute;n la gracia singular de, al mismo tiempo que sirve a la plebe encomendada y a todo el pueblo de Dios,
      poder conseguir m&aacute;s aptamente la perfecci&oacute;n de aquel cuya funci&oacute;n representa, y de que sane la debilidad de la carne humana la santidad de quien es hecho por nosotros Pont&iacute;fice santo, sin maldad, sin mancha,
      exclu&iacute;do del n&uacute;mero de los pecadores.<BR><BR>Cristo, a quien el Padre santific&oacute; o consagr&oacute; y envi&oacute; al mundo, se entreg&oacute; por nosotros para rescatarnos de toda iniquidad y adquirirse un pueblo propio y
      aceptable, celador de obras buenas, y as&iacute;, por su pasi&oacute;n, entr&oacute; en su gloria; del mismo modo, los presb&iacute;teros, consagrados por la unci&oacute;n del Esp&iacute;ritu Santo, y enviados por Cristo, mortifican en
      s&iacute; mismos las tendencias de la carne y se entregan totalmente al servicio de los hombres, y de esta forma pueden caminar hacia el var&oacute;n perfecto, en la santidad con que han sido enriquecidos en Cristo.<BR><BR>As&iacute;, pues,
      ejerciendo el ministerio del Esp&iacute;ritu y de la justicia, se fortalecen en la vida del Esp&iacute;ritu, con tal que sean d&oacute;ciles al Esp&iacute;ritu de Cristo, que los vivifica y conduce. Pues ellos se ordenan a la perfecci&oacute;n
      de la vida por las mismas acciones sagradas que realizan cada d&iacute;a, como por todo su ministerio, que desarrollan en uni&oacute;n con el obispo y con los dem&aacute;s presb&iacute;teros.<BR><BR>Mas la santidad de los presb&iacute;teros
      contribuye poderosamente al cumplimiento fructuoso del propio ministerio, porque, aunque la gracia de Dios puede realizar la obra de la salvaci&oacute;n tambi&eacute;n por medio de ministros indignos, sin embargo, Dios prefiere, por ley
      ordinaria, manifestar sus maravillas por medio de quienes, hechos m&aacute;s d&oacute;ciles al impulso y gu&iacute;a del Esp&iacute;ritu Santo, por su &iacute;ntima uni&oacute;n con Cristo y su santidad de vida, pueden decir con el
      ap&oacute;stol: Vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 8; Ga 4, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser, <FONT COLOR="#FF0000">*</FONT> porque hab&iacute;ais llegado a sernos muy queridos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Hijos m&iacute;os!, por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado en vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque hab&iacute;ais llegado a sernos muy queridos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que, por medio del presb&iacute;tero san Francisco Solano, llevaste a muchos pueblos de Am&eacute;rica al seno de la Iglesia, por sus m&eacute;ritos e intercesi&oacute;n, m&iacute;ranos con bondad y atrae hacia ti a los pueblos
        que a&uacute;n no te conocen. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
