<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 10, 21&mdash;11, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PLAGA DE LAS TINIEBLAS Y ANUNCIO DE LA MUERTE DE LOS PRIMOG&Eacute;NITOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Extiende tu mano hacia el cielo, y se extender&aacute; sobre el pa&iacute;s de Egipto una oscuridad palpable.&raquo;<BR><BR>Mois&eacute;s extendi&oacute; la mano hacia el cielo, y una
      densa oscuridad cubri&oacute; el pa&iacute;s de Egipto durante tres d&iacute;as. No se ve&iacute;an los egipcios unos a otros, ni se movieron de su sitio durante tres d&iacute;as, mientras que todos los hijos de Israel ten&iacute;an luz en sus
      poblados. El Fara&oacute;n llam&oacute; a Mois&eacute;s y le dijo:<BR><BR>&laquo;Id a ofrecer culto al Se&ntilde;or. Tambi&eacute;n los ni&ntilde;os pueden ir con vosotros, pero dejad las ovejas y las vacas.&raquo;<BR><BR>Respondi&oacute;
      Mois&eacute;s:<BR><BR>&laquo;Tienes que dejarnos llevar v&iacute;ctimas para los sacrificios que hemos de ofrecer al Se&ntilde;or, nuestro Dios. Tambi&eacute;n el ganado tiene que venir con nosotros, sin quedar ni una res, pues de ello tenemos
      que ofrecer al Se&ntilde;or, nuestro Dios, y no sabemos qu&eacute; hemos de ofrecer al Se&ntilde;or hasta que lleguemos all&aacute;.&raquo; Pero el Se&ntilde;or permiti&oacute; que el Fara&oacute;n se empe&ntilde;ara en no dejarlos marchar. El
      Fara&oacute;n, pues, le dijo:<BR><BR>&laquo;Sal de mi presencia, y cuidado con volver a presentarte. Si te vuelvo a ver, morir&aacute;s inmediatamente.&raquo;<BR><BR>Respondi&oacute; Mois&eacute;s:<BR><BR>&laquo;T&uacute; lo has dicho: no
      volver&eacute; a ver tu rostro. Pues esto dice el Se&ntilde;or: "A media noche pasar&eacute; yo a trav&eacute;s de Egipto: morir&aacute;n todos los primog&eacute;nitos de Egipto, desde el primog&eacute;nito del Fara&oacute;n que se sienta en
      el trono, hasta el primog&eacute;nito de la sierva que atiende al molino, y todos los primog&eacute;nitos del ganado. Y se oir&aacute; un gran clamor por todo Egipto como nunca lo ha habido ni lo habr&aacute;. Mientras que a los hijos de
      Israel ni un perro les ladrar&aacute;, ni a los hombres ni a las bestias; para que sep&aacute;is que el Se&ntilde;or distingue entre Egipto e Israel." Entonces todos estos ministros tuyos acudir&aacute;n a m&iacute; y, postrados ante
      m&iacute;, me pedir&aacute;n: "Sal con el pueblo que te sigue." Y yo entonces saldr&eacute;.&raquo;<BR><BR>Y, lleno de ira, sali&oacute; Mois&eacute;s de la presencia del Fara&oacute;n. El Se&ntilde;or hab&iacute;a dicho a Mois&eacute;s:<BR><BR>&laquo;El
      Fara&oacute;n no os har&aacute; caso, y as&iacute; se multiplicar&aacute;n mis prodigios en Egipto.&raquo;<BR><BR>Mois&eacute;s y Aar&oacute;n hab&iacute;an hecho toda clase de prodigios en presencia del Fara&oacute;n, pero el Se&ntilde;or
      permiti&oacute; que el Fara&oacute;n se empe&ntilde;ara en no dejar salir a los israelitas de su tierra. El Se&ntilde;or hab&iacute;a dicho a Mois&eacute;s:<BR><BR>&laquo;Todav&iacute;a tengo que enviar una plaga al Fara&oacute;n y a su
      pa&iacute;s. Despu&eacute;s os dejar&aacute; marchar de aqu&iacute;, es decir, &eacute;l mismo os apremiar&aacute; a salir. Habla a todo el pueblo: "Que cada hombre pida a su vecino y cada mujer a su vecina utensilios de oro y plata."&raquo;<BR><BR>El
      Se&ntilde;or hizo que el pueblo se ganase el favor de los egipcios; y tambi&eacute;n Mois&eacute;s era muy estimado en Egipto por los ministros del Fara&oacute;n y por el pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 18, 4; 17, 20; 18, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bien merec&iacute;an verse privados de luz los que tuvieron encerrados en prisi&oacute;n a tus hijos, <FONT COLOR="#FF0000">*</FONT> los cuales hab&iacute;an de dar al mundo la luz imperecedera de la ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sobre los egipcios se extend&iacute;a una espesa noche, mientras tus santos disfrutaban de espl&eacute;ndida luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los cuales hab&iacute;an de dar al mundo la luz imperecedera de la ley.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Demostraciones de Afraates, obispo<BR>
      (Demostraci&oacute;n 11, Sobre la circuncisi&oacute;n, 11-12: PS 1, 498-503<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CIRCUNCISI&Oacute;N DEL CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La ley y la alianza antiguas fueron totalmente cambiadas. Primeramente, el pacto con Ad&aacute;n fue sustituido por el de No&eacute;; m&aacute;s tarde, el concertado con Abraham fue reformado por el de Mois&eacute;s. Mas como la alianza
      mosaica no fue observada, al llegar la plenitud de los tiempos vino la nueva alianza, &eacute;sta ya definitiva. En efecto, el pacto con Ad&aacute;n se basaba en el mandato de no comer del &aacute;rbol de la vida; el de No&eacute; en el arco
      iris; el de Abraham, elegido por su fe, en la circuncisi&oacute;n, como sello caracter&iacute;stico de su descendencia; el de Mois&eacute;s en el cordero pascual, propiciaci&oacute;n para el pueblo.<BR><BR>Todas estas alianzas eran diversas
      entre s&iacute;. Ahora bien, la circuncisi&oacute;n grata a los ojos de aquel de quien proced&iacute;an todas estas alianzas es la que dice Jerem&iacute;as: Circuncidad el prepucio de vuestros corazones. Pues si el pacto concertado por Dios
      con Abraham fue firme, tambi&eacute;n &eacute;ste es firme e inmutable, y ninguna ley se le puede a&ntilde;adir, ya venga de los que est&aacute;n fuera de la ley, ya de los que est&aacute;n sometidos a la ley.<BR><BR>Dios, en efecto, dio a
      Mois&eacute;s la ley con todas sus observancias y preceptos, mas, como ellos no la observaron, anul&oacute; la ley y sus preceptos; prometi&oacute; que hab&iacute;a de establecer una nueva alianza, la cual afirm&oacute; que ser&iacute;a
      distinta de la primera, por m&aacute;s que &eacute;l mismo sea el autor de ambas. Y &eacute;sta es la alianza que prometi&oacute; darnos: Todos me conocer&aacute;n, desde el peque&ntilde;o al grande. Y en esta alianza ya no existe la
      circuncisi&oacute;n carnal como signo de pertenencia a su pueblo.<BR><BR>Sabemos con certeza, queridos hermanos, que Dios impuso, en las diversas generaciones, unas leyes, que estuvieron en vigor hasta que &eacute;l quiso y que m&aacute;s
      tarde quedaron anuladas, tal como dice el Ap&oacute;stol, a saber, que el reino de Dios subsisti&oacute; antiguamente en multitud de semejanzas, seg&uacute;n las diversas &eacute;pocas.<BR><BR>Ahora bien, nuestro Dios es veraz y sus preceptos
      son fidel&iacute;simos; por esto cada una de las alianzas fue en su tiempo firme y verdadera, y los circuncisos de coraz&oacute;n viven y son de nuevo circuncidados en el verdadero Jord&aacute;n, que es el bautismo para el perd&oacute;n de los
      pecados. Jes&uacute;s, hijo de Nun, o sea Josu&eacute;, circuncid&oacute; al pueblo por segunda vez con un cuchillo de piedra, cuando &eacute;l y su pueblo atravesaron el Jord&aacute;n; Jes&uacute;s, nuestro salvador, circuncida por segunda
      vez, con la circuncisi&oacute;n del coraz&oacute;n, a todos los que creen en &eacute;l y reciben el ba&ntilde;o bautismal, los cuales son circuncidados con la espada, que es la palabra de Dios, m&aacute;s tajante que espada de dos filos.<BR><BR>Jes&uacute;s,
      hijo de Nun, introdujo al pueblo en la tierra prometida; Jes&uacute;s, nuestro salvador, ha prometido la tierra de la vida a todos los que atraviesen el verdadero Jord&aacute;n, crean y sean circuncidados en su coraz&oacute;n.<BR><BR>Dichosos,
      pues, los que han sido circuncidados en el coraz&oacute;n y han renacido de las aguas de la segunda circuncisi&oacute;n; &eacute;stos recibir&aacute;n la herencia junto con Abraham, gu&iacute;a fidedigno y padre de todos, ya que su fe le fue
      reputada como justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 8, 8. 10; cf. 2Co 3, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo concertar&eacute; una nueva alianza con la casa de Israel, imprimiendo mi ley en sus mentes. <FONT COLOR="#FF0000">*</FONT> La escribir&eacute; en sus corazones, no con tinta, sino con el Esp&iacute;ritu del
      Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Les dar&eacute; mi ley, no en tablas de piedra, sino en tablas que son sus corazones de carne.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La escribir&eacute; en sus corazones, no con tinta, sino con el Esp&iacute;ritu del Dios vivo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, mira complacido a tu pueblo, que con fervor desea entregarse a una vida santa, y, ya que con sus privaciones se esfuerza por dominar el cuerpo, que la pr&aacute;ctica de las buenas obras transforme su alma. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
