<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Macabeos 7, 20-41<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARTIRIO DE LOS SIETE HERMANOS, LA MADRE Y EL HIJO MAS PEQUE&Ntilde;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Admirable y digna de glorioso recuerdo fue la madre, que, viendo morir a sus siete hijos en el espacio de un d&iacute;a, lo soport&oacute; con entereza, esperando en el Se&ntilde;or. Con noble actitud, uniendo un temple viril a la ternura
      femenina, fue animando a cada uno, y les dec&iacute;a en su lengua:<BR><BR>&laquo;Yo no s&eacute; c&oacute;mo aparecisteis en mi seno; yo no os di el aliento ni la vida, ni orden&eacute; los elementos de vuestro organismo. Fue el Creador del
      universo, el que modela la raza humana y determina el origen de todo. El, con su misericordia, os devolver&aacute; el aliento y la vida, si ahora os sacrific&aacute;is por su ley.&raquo;<BR><BR>Ant&iacute;oco crey&oacute; que la mujer lo
      despreciaba, y sospech&oacute; que lo estaba insultando. Todav&iacute;a quedaba el m&aacute;s peque&ntilde;o, y el rey intentaba persuadirlo no s&oacute;lo con palabras, sino que le juraba que, si renegaba de sus tradiciones, lo har&iacute;a
      rico y feliz, lo tendr&iacute;a por amigo y le dar&iacute;a alg&uacute;n cargo. Pero como el muchacho no hac&iacute;a el menor caso, el rey llam&oacute; a la madre y le rogaba que aconsejase al chiquillo para su bien. Tanto le insisti&oacute;,
      que la madre accedi&oacute; a persuadir al hijo; se inclin&oacute; hacia &eacute;l y, ri&eacute;ndose del cruel tirano, habl&oacute; as&iacute; en su idioma:<BR><BR>&laquo;Hijo m&iacute;o, ten piedad de m&iacute;, que te llev&eacute; nueve
      meses en el seno, te amamant&eacute; y cri&eacute; tres a&ntilde;os y te he alimentado hasta que te has hecho un joven. Hijo m&iacute;o, te lo suplico, mira el cielo y la tierra, f&iacute;jate en todo lo que contienen y ver&aacute;s que Dios
      lo cre&oacute; todo de la nada, y el mismo origen tiene el hombre. No temas a ese verdugo, no desmerezcas de tus hermanos y acepta la muerte. As&iacute;, por la misericordia de Dios, te recobrar&eacute; junto con ellos.&raquo;<BR><BR>Estaba
      todav&iacute;a hablando cuando el muchacho dijo:<BR><BR>&laquo;&iquest;Qu&eacute; esper&aacute;is? No me someto al decreto real. Yo obedezco los decretos de la ley dada a nuestros antepasados por medio de Mois&eacute;s. Pero t&uacute;, que has
      tramado toda clase de cr&iacute;menes contra los hebreos, no escapar&aacute;s de las manos de Dios. Pues nosotros sufrimos por nuestros pecados. Y si nuestro Dios y Se&ntilde;or se ha irritado moment&aacute;neamente contra nosotros para
      castigarnos y corregirnos, &eacute;l se reconciliar&aacute; de nuevo con sus siervos. Pero t&uacute;, imp&iacute;o, el hombre m&aacute;s criminal de todos, no te ensoberbezcas neciamente con vanas esperanzas, mientras alzas la mano contra los
      siervos de Dios; que todav&iacute;a no has escapado de la sentencia de Dios, vigilante todopoderoso. Mis hermanos, despu&eacute;s de haber soportado una corta pena, beben de la vida perenne bajo la alianza de Dios; en cambio, t&uacute;, por
      sentencia de Dios, pagar&aacute;s la pena que merece tu soberbia. Yo, lo mismo que mis hermanos, entrego mi cuerpo y mi vida por las leyes de mis padres, suplicando a Dios que se apiade pronto de mi raza, que t&uacute; tengas que confesarlo,
      entre tormentos y azotes, como &uacute;nico Dios, y que la ira del Todopoderoso, que se ha abatido justamente sobre todo mi pueblo, se detenga en m&iacute; y en mis hermanos.&raquo;<BR><BR>El rey, exasperado y no aguantando aquel sarcasmo, se
      ensa&ntilde;&oacute; contra &eacute;ste much&iacute;simo m&aacute;s que contra los otros, y aquel muchacho muri&oacute; sin mancha, con total confianza en el Se&ntilde;or. La madre muri&oacute; la &uacute;ltima, despu&eacute;s de sus hijos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2M 7, 11. 30. 37<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> De Dios recib&iacute; estos miembros, y por sus leyes los despreci&oacute;. <FONT COLOR="#FF0000">*</FONT> Espero recobrarlos del mismo Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo obedezco los decretos de la ley y, lo mismo que mis hermanos, entrego mi cuerpo y mi vida, suplicando a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espero recobrarlos del mismo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a de un autor del siglo segundo<BR>
      (Cap. 13, 2&mdash;14, 5: Funk 1, 159-161)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA VIVA ES EL CUERPO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Se&ntilde;or: Todo el d&iacute;a, sin cesar, ultrajan mi nombre en medio de las naciones; y tambi&eacute;n en otro lugar: &iexcl;Ay de aquel por cuya causa ultrajan mi nombre! &iquest;Por qu&eacute; raz&oacute;n ultrajan el nombre
      de Dios? Porque nuestra conducta no concuerda con lo que nuestros labios proclaman. Los paganos, en efecto, cuando escuchan de nuestros labios la palabra de Dios, quedan admirados de su belleza y sublimidad; pero luego, al contemplar nuestras
      obras y ver que no concuerdan con nuestras palabras, empiezan a blasfemar, diciendo que todo es f&aacute;bula y mentira.<BR><BR>Cuando nos oyen decir que Dios afirma: Si am&aacute;is a los que os aman no es grande vuestro m&eacute;rito, pero
      grande es vuestra virtud si am&aacute;is a vuestros enemigos y a quienes os odian, se llenan de admiraci&oacute;n ante la sublimidad de estas palabras; pero luego, al contemplar c&oacute;mo no amamos a los que nos odian y que ni siquiera
      sabemos amar a los que nos aman, se r&iacute;en de nosotros y con ello el nombre de Dios es blasfemado.<BR><BR>As&iacute; pues, hermanos, si cumplimos la voluntad de Dios, perteneceremos a la Iglesia primera, es decir, a la Iglesia espiritual,
      que fue creada antes que el sol y la luna; pero, si no cumplimos la voluntad del Se&ntilde;or, seremos de aquellos de quienes afirma la Escritura: Hab&eacute;is convertido mi templo en una cueva de bandidos. Por tanto, procuremos pertenecer a
      la Iglesia de la vida, para alcanzar as&iacute; la salvaci&oacute;n.<BR><BR>Creo que no ignor&aacute;is que la Iglesia viva es el cuerpo de Cristo. Dice, en efecto, la Escritura: Cre&oacute; Dios al hombre, hombre y mujer los cre&oacute;; el
      hombre es Cristo, la mujer es la Iglesia; ahora bien, los escritos de los profetas y de los ap&oacute;stoles nos ense&ntilde;an tambi&eacute;n que la Iglesia no es de este tiempo, sino que existe desde el principio; en efecto, la Iglesia era
      espiritual como espiritual era el Se&ntilde;or Jes&uacute;s, pero se manifest&oacute; visiblemente en los &uacute;ltimos tiempos para llevarnos a la salvaci&oacute;n.<BR><BR>Esta Iglesia que era espiritual se ha hecho visible en la carne de
      Cristo, mostr&aacute;ndonos con ello que, si nosotros conservamos intacta esta Iglesia por medio de nuestra carne, la recibiremos en el Esp&iacute;ritu Santo, pues nuestra carne es como la imagen del Esp&iacute;ritu y nadie puede gozar del
      modelo si ha destruido su imagen. Todo esto quiere decir, hermanos, lo siguiente: Conservad con respeto vuestra carne, para que as&iacute; teng&aacute;is parte en el Esp&iacute;ritu. Y, si afirmamos que la carne es la Iglesia y el
      Esp&iacute;ritu es Cristo, ello significa que quien deshonra la carne deshonra la Iglesia, y este tal no ser&aacute; tampoco part&iacute;cipe de aquel Esp&iacute;ritu, que es el mismo Cristo. Con la ayuda del Esp&iacute;ritu Santo, esta carne
      puede, por tanto, llegar &aacute; gozar de aquella incorruptibilidad y de aquella vida que es tan sublime, que nadie puede explicar ni describir, pero que Dios ha preparado para sus elegidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 7, 3; St 4, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: &laquo;Enmendad vuestra conducta y vuestras acciones, <FONT COLOR="#FF0000">*</FONT> y habitar&eacute; con vosotros en este lugar.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acercaos a Dios y &eacute;l se acercar&aacute; a vosotros; purificad, pecadores, vuestras manos; lavad vuestros corazones.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y habitar&eacute; con vosotros en este lugar.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos libremente cumplir tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
