<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 4, 36-59<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PURIFICACI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Judas y sus hermanos se dijeron:<BR><BR>&laquo;Nuestros enemigos est&aacute;n vencidos; subamos, pues, a purificar el lugar santo y a celebrar su dedicaci&oacute;n.&raquo;<BR><BR>Se reuni&oacute; todo el
      ej&eacute;rcito y subieron al monte Si&oacute;n. Cuando vieron el santuario desolado, el altar profanado, las puertas quemadas, arbustos nacidos en los atrios como en un bosque o en un monte cualquiera y las salas destruidas, rasgaron sus
      vestidos, dieron muestras de gran dolor y pusieron ceniza sobre sus cabezas. Cayeron luego rostro en tierra y, a una se&ntilde;al dada por las trompetas, alzaron sus clamores al cielo.<BR><BR>Judas dio orden a sus hombres de combatir a los de
      la ciudadela hasta terminar la purificaci&oacute;n del lugar santo. Luego eligi&oacute; sacerdotes irreprochables, fieles a la ley, que purificaron el lugar santo y llevaron las piedras contaminadas a un lugar inmundo.<BR><BR>Deliberaron sobre
      lo que hab&iacute;a de hacerse con el altar de los holocaustos que estaba profanado. Con buen parecer acordaron demolerlo para evitarse un oprobio, dado que los gentiles lo hab&iacute;an contaminado. Lo demolieron, pues, y depositaron sus
      piedras en el monte de la casa, en un lugar conveniente, hasta que surgiera un profeta que diera respuesta sobre ellas. Tomaron luego piedras sin labrar, como prescrib&iacute;a la ley, y construyeron un nuevo altar como el anterior. Repararon
      el lugar santo y santificaron el interior de la casa y los atrios. Hicieron nuevos objetos sagrados y colocaron dentro del templo el candelabro, el altar del incienso y la mesa. Quemaron incienso sobre el altar y encendieron las
      l&aacute;mparas del candelabro, que iluminaron el interior del templo. Pusieron panes sobre la mesa, colgaron las cortinas y dieron fin a la obra que hab&iacute;an emprendido.<BR><BR>El d&iacute;a veinticinco del noveno mes, llamado
      Kisl&eacute;u, del a&ntilde;o ciento cuarenta y ocho, se levantaron al romper el d&iacute;a y ofrecieron un sacrificio conforme a la ley sobre el nuevo altar de los holocaustos que hab&iacute;an construido. Fue inaugurado el altar con
      c&aacute;nticos, c&iacute;taras, arpas y c&iacute;mbalos, precisamente en el mismo tiempo y el mismo d&iacute;a en que los gentiles lo hab&iacute;an profanado. El pueblo entero se postr&oacute; rostro en tierra y bendijo al cielo que los
      hab&iacute;a conducido al triunfo.<BR><BR>Durante ocho d&iacute;as celebraron la dedicaci&oacute;n del altar y ofrecieron con alegr&iacute;a holocaustos y el sacrificio de comuni&oacute;n y acci&oacute;n de gracias. Adornaron la fachada del
      templo con coronas de oro y peque&ntilde;os escudos, restauraron las entradas y las salas y les pusieron puertas. Viv&iacute;sima fue la alegr&iacute;a que rein&oacute; entre el pueblo, y qued&oacute; borrado el ultraje inferido por los
      gentiles.<BR><BR>Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, decidi&oacute; que cada a&ntilde;o, a su debido tiempo y durante ocho d&iacute;as, a contar del veinticinco del mes de Kisl&eacute;u, se celebrara con
      alborozo y regocijo el aniversario de la dedicaci&oacute;n del altar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1M 4, 57. 56. 58; 2M 10, 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Adornaron la fachada del templo con coronas de oro, y consagraron el altar al Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> viv&iacute;sima fue la alegr&iacute;a que rein&oacute; entre el pueblo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con himnos y alabanzas bendec&iacute;an al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y viv&iacute;sima fue la alegr&iacute;a que rein&oacute; entre el pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 95, 14. 15: CCL 39, 1351-1353)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO PONGAMOS RESISTENCIA A SU PRIMERA VENIDA, Y NO TEMEREMOS LA SEGUNDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclamen los &aacute;rboles del bosque, delante del Se&ntilde;or, que ya llega, ya llega a regir la tierra. Vino una primera vez, pero vendr&aacute; de nuevo. En su primera venida pronunci&oacute; estas palabras que leemos en el Evangelio:
      Despu&eacute;s de esto ver&eacute;is al Hijo del hombre venir sobre las nubes. &iquest;Qu&eacute; significa: Despu&eacute;s de esto? &iquest;Acaso no ha de venir m&aacute;s tarde el Se&ntilde;or, cuando prorrumpir&aacute;n en llanto todos los
      pueblos de la tierra? Primero vino en la persona de sus predicadores, y llen&oacute; todo el orbe de la tierra. No pongamos resistencia a su primera venida, y no temeremos la segunda.<BR><BR>&iquest;Qu&eacute; debe hacer el cristiano, por
      tanto? Servirse de este mundo, no servirlo a &eacute;l. &iquest;Qu&eacute; quiere decir esto? Que los que tienen han de vivir como si no tuvieran, seg&uacute;n las palabras del Ap&oacute;stol: Os digo esto, hermanos: el momento es apremiante.
      Queda como soluci&oacute;n: que los que tienen mujer vivan como si no la tuvieran; los que lloran, como si no lloraran; los que est&aacute;n alegres, como si no lo estuvieran; los que compran, como si no poseyeran; los que negocian en el
      mundo, como si no disfrutaran de &eacute;l: porque la presentaci&oacute;n de este mundo se termina. Quiero que os ahorr&eacute;is preocupaciones. El que se ve libre de preocupaciones espera seguro la venida de su Se&ntilde;or. En efecto,
      &iquest;qu&eacute; clase de amor a Cristo es el de aquel que teme su venida? &iquest;No nos da verg&uuml;enza, hermanos? Lo amamos y, sin embargo, tememos su venida. &iquest;De verdad lo amamos? &iquest;No ser&aacute; m&aacute;s bien que
      amamos nuestros pecados? Odiemos el pecado, y amemos al que ha de venir a castigar el pecado. &Eacute;l vendr&aacute;, lo queramos o no; el hecho de que no venga ahora no significa que no haya de venir m&aacute;s tarde. Vendr&aacute;, y no
      sabemos cu&aacute;ndo; pero, si nos halla preparados, en nada nos perjudica esta ignorancia.<BR><BR>Aclamen los &aacute;rboles del bosque. Vino la primera vez y vendr&aacute; de nuevo a juzgar a la tierra; hallar&aacute; aclam&aacute;ndolo con
      gozo, porque ya llega, a los que creyeron en su primera venida.<BR><BR>Regir&aacute; el orbe con justicia y los pueblos con fidelidad. &iquest;Qu&eacute; significan esta justicia y esta fidelidad? En el momento de juzgar reunir&aacute; junto a
      s&iacute; a sus elegidos y apartar&aacute; de s&iacute; a los dem&aacute;s, ya que pondr&aacute; a unos a la derecha y a otros a la izquierda. &iquest;Qu&eacute; m&aacute;s justo y equitativo que no esperen misericordia del juez aquellos que
      no quisieron practicar la misericordia antes de la venida del juez? En cambio, los que se esforzaron en practicar la misericordia ser&aacute;n juzgados con misericordia. Dir&aacute;, en efecto, a los de su derecha: Venid, benditos de mi Padre,
      a tomar posesi&oacute;n del reino que est&aacute; preparado para vosotros desde la creaci&oacute;n del mundo. Y les tendr&aacute; en cuenta sus obras de misericordia: Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, y
      lo que sigue.<BR><BR>Y a los de su izquierda &iquest;qu&eacute; es lo que les tendr&aacute; en cuenta? Que no quisieron practicar la misericordia. &iquest;Y a d&oacute;nde ir&aacute;n? Id al fuego eterno. Esta mala noticia provocar&aacute; en
      ellos grandes gemidos. Pero, &iquest;qu&eacute; dice otro salmo? El recuerdo del justo ser&aacute; perpetuo. No temer&aacute; las malas noticias. &iquest;Cu&aacute;l es la mala noticia? Id al fuego eterno que est&aacute; preparado para el
      demonio y sus &aacute;ngeles. Los que se alegrar&aacute;n por la buena noticia no temer&aacute;n la mala. &Eacute;sta es la justicia y la fidelidad de que habla el salmo.<BR><BR>&iquest;Acaso, porque t&uacute; eres injusto, el juez no
      ser&aacute; justo? O, &iquest;porque t&uacute; eres mendaz, no ser&aacute; veraz el que es la verdad en persona? Pero, si quieres alcanzar misericordia, s&eacute; t&uacute; misericordioso antes de que venga: perdona los agravios recibidos, da
      de lo que te sobra. Lo que das &iquest;de qui&eacute;n es sino de &eacute;l? Si dieras de lo tuyo ser&iacute;a generosidad, pero porque das de lo suyo es devoluci&oacute;n. &iquest;Qu&eacute; tienes que no hayas recibido? &Eacute;stas son las
      v&iacute;ctimas agradables a Dios: la misericordia, la humildad, la alabanza, la paz, la caridad. Si se las presentamos, entonces podremos esperar seguros la venida del juez que regir&aacute; el orbe con justicia y los pueblos con fidelidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 27; Sal 95, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Hijo del hombre vendr&aacute; revestido de la gloria de su Padre y escoltado por sus &aacute;ngeles; <FONT COLOR="#FF0000">*</FONT> y entonces pagar&aacute; a cada uno seg&uacute;n su conducta.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Regir&aacute; el orbe con justicia y los pueblos con fidelidad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y entonces pagar&aacute; a cada uno seg&uacute;n su conducta.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
