<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Se&ntilde;or, que quiso ser tenido como hijo del carpintero. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A TI, JOS&Eacute;, PATRIARCA Y ARTESANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Jos&eacute;, patriarca y artesano,<BR>que habitas pobre y escondida casa,<BR>con voz alegre y coraz&oacute;n humilde<BR>nuestra voz canta.<BR><BR>De regia estirpe, en posici&oacute;n modesta,<BR>sufres paciente, resignado callas,<BR>mientras
      sustentas, con trabajo duro,<BR>dos vidas santas.<BR><BR>Fiel artesano y ejemplar modelo,<BR>das a los hombres pruebas bien preclaras<BR>de honra al trabajo, y de hacer la vida<BR>santificada.<BR><BR>S&eacute; compasivo con tus fieles siervos,<BR>refrena
      torpes, s&oacute;rdidas ganancias;<BR>que crezca Cristo m&iacute;stico en los &aacute;mbitos<BR>de toda patria.<BR><BR>Dios uno y trino, que eres a la vez<BR>Padre de todos y de todos alma,<BR>haz que imitemos de Jos&eacute; la vida<BR>y
      muerte santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 18, 1-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUNDACI&Oacute;N DE LA IGLESIA DE CORINTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, sali&oacute; Pablo de Atenas y vino a Corinto. All&iacute; se encontr&oacute; con un jud&iacute;o del Ponto, llamado &Aacute;quila, y con su mujer Priscila, recientemente venidos de Italia, por haber mandado
      Claudio que saliesen de Roma todos los jud&iacute;os. Pablo trab&oacute; amistad con ellos y, como ten&iacute;a el mismo oficio, se qued&oacute; a vivir en casa de ellos, trabajando en su compa&ntilde;&iacute;a. Eran fabricantes de lona. Cada
      s&aacute;bado discut&iacute;a en la sinagoga, tratando de convencer a jud&iacute;os y griegos. Cuando Silas y Timoteo llegaron de Macedonia, Pablo se entreg&oacute; por entero a la predicaci&oacute;n del Evangelio, afirmando claramente ante
      los jud&iacute;os que Jes&uacute;s era el Mes&iacute;as. Pero, ante su oposici&oacute;n y sus palabras injuriosas, Pablo sacudi&oacute; sus vestidos y les dijo:<BR><BR>&laquo;Caiga vuestra sangre sobre vuestra cabeza; yo no tengo la culpa. De
      aqu&iacute; en adelante, me dirigir&eacute; a los gentiles.&raquo;<BR><BR>Con esto, sali&oacute; de all&iacute; y se fue a casa de un pros&eacute;lito, llamado Ticio Justo, que viv&iacute;a al lado de la sinagoga. Crispo, el jefe de la
      sinagoga, crey&oacute; en el Se&ntilde;or, con toda su familia; y muchos corintios, despu&eacute;s de escuchar la predicaci&oacute;n de Pablo, abrazaban la fe y se hac&iacute;an bautizar. Una noche, en una visi&oacute;n, el Se&ntilde;or dijo a
      Pablo:<BR><BR>&laquo;No temas. Habla y no calles; que yo estoy contigo y nadie osar&aacute; hacerte da&ntilde;o. Sabe que tengo en esta ciudad much&iacute;sima gente que me pertenece.&raquo;<BR><BR>Se detuvo all&iacute; un a&ntilde;o y seis
      meses, ense&ntilde;ando la palabra de Dios. Siendo Gali&oacute;n proc&oacute;nsul de Acaya, se levantaron a una los jud&iacute;os contra Pablo y lo llevaron ante el tribunal, diciendo:<BR><BR>&laquo;Este hombre incita a la gente a dar a Dios
      un culto contrario a la ley.&raquo;<BR><BR>Ya estaba Pablo para hablar, cuando Gali&oacute;n, dirigi&eacute;ndose a los jud&iacute;os, les habl&oacute; as&iacute;:<BR><BR>&laquo;Si se tratase de una injusticia o de un grave delito, os
      escuchar&iacute;a, como es l&oacute;gico. Pero trat&aacute;ndose, como se trata, de discusiones sobre palabras, sobre nombres y sobre vuestra ley, all&aacute; vosotros. Yo no quiero ser juez en tales asuntos.&raquo;<BR><BR>Y los
      despach&oacute; del tribunal. Por lo que todos se arrojaron sobre Sostenes, el jefe de la sinagoga, y comenzaron a golpearlo delante del tribunal, sin que Gali&oacute;n se preocupase lo m&aacute;s m&iacute;nimo. Pablo, despu&eacute;s de haber
      permanecido todav&iacute;a muchos d&iacute;as, se despidi&oacute; de los hermanos y, junto con Priscila y &Aacute;quila, se embarc&oacute; para Siria; antes, se hab&iacute;a hecho rapar la cabeza en Cencreas, pues ten&iacute;a hecho voto de
      nazareato. Desembarcaron en &Eacute;feso, y Pablo, dejando all&iacute; a sus compa&ntilde;eros, entr&oacute; en la sinagoga para hablar con los jud&iacute;os. Le rogaron que se quedase por m&aacute;s tiempo, pero &eacute;l no accedi&oacute;,
      sino que se despidi&oacute; con estas palabras:<BR><BR>&laquo;Si Dios quiere, volver&eacute; otra vez a veros.&raquo;<BR><BR>Y parti&oacute; de &Eacute;feso. Desembarc&oacute; en Ces&aacute;rea, subi&oacute; a saludar a la Iglesia de
      Jerusal&eacute;n y baj&oacute; luego a Antioqu&iacute;a. Despu&eacute;s de haberse detenido all&iacute; alg&uacute;n tiempo, sali&oacute; a recorrer sucesivamente las regiones de Galacia y Frigia, fortaleciendo en la fe a todos los
      disc&iacute;pulos.<BR><BR>Entretanto, un jud&iacute;o, llamado Apolo, natural de Alejandr&iacute;a, hombre elocuente y muy versado en las Escrituras, lleg&oacute; a &Eacute;feso. Hab&iacute;a sido instruido en la doctrina del Se&ntilde;or y,
      con fervor de esp&iacute;ritu, hablaba y ense&ntilde;aba rectamente todo lo referente a Jes&uacute;s; pero s&oacute;lo conoc&iacute;a el bautismo de Juan. Apolo, pues, comenz&oacute; a predicar resueltamente en la sinagoga. Priscila y
      &Aacute;quila, que lo escucharon, lo tomaron aparte y le expusieron con mayor exactitud la doctrina evang&eacute;lica. Como quer&iacute;a &eacute;l pasar a Acaya, lo animaron a ello los hermanos, y escribieron a los disc&iacute;pulos para que
      le dispensasen buena acogida. Su llegada fue muy provechosa para los fieles, por la gracia de Dios que pose&iacute;a, porque refutaba vigorosamente en p&uacute;blico a los jud&iacute;os y les demostraba, por las Escrituras, que Jes&uacute;s es
      el Mes&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 18, 9-10a; Ex 4, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En una visi&oacute;n, el Se&ntilde;or dijo a Pablo: &laquo;No temas. <FONT COLOR="#FF0000">*</FONT> Habla y no calles; que yo estoy contigo.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo estar&eacute; en tu boca y te ense&ntilde;ar&eacute; lo que tienes que decir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Habla y no calles: que yo estoy contigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium el spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo <BR>
      (N&uacute;ms. 33-34)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACTIVIDAD HUMANA EN EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre, con su trabajo e ingenio, siempre se ha esforzado por desarrollar m&aacute;s y m&aacute;s su vida; pero hoy, gracias a la ciencia y la t&eacute;cnica, ha dilatado su dominio casi a la universalidad de la naturaleza, y lo
      acrecienta de d&iacute;a en d&iacute;a; y, con la ayuda principalmente de los m&uacute;ltiples intercambios entre las naciones, la familia humana poco a poco ha llegado a reconocerse y constituirse como una sola comunidad mundial. Con lo cual
      se consigue que muchos de los bienes que en otro tiempo el hombre esperaba principalmente de las fuerzas superiores hoy se los procure ya por su propio trabajo.<BR><BR>Frente a un esfuerzo tan colosal, que ya envuelve a todo el g&eacute;nero
      humano, se plantean ante los hombres m&uacute;ltiples interrogantes: &iquest;cu&aacute;l es el sentido y valor de tanta laboriosidad?, &iquest;qu&eacute; uso se ha de hacer de estas riquezas?, &iquest;a qu&eacute; fin tiende el esfuerzo de
      individuos y sociedades? La Iglesia, que guarda el dep&oacute;sito de la palabra de Dios, de la que se deducen los principios del orden religioso y moral, sin que por ello posea siempre la inmediata respuesta a cada una de las preguntas, desea
      unir la luz de la revelaci&oacute;n al saber de todos los hombres, para iluminar el camino recientemente emprendido por la humanidad.<BR><BR>Una cosa hay cierta para los creyentes: que la actividad humana, individual y colectiva, es decir, el
      conjunto inmenso de los esfuerzos realizados por el hombre a lo largo de los siglos para mejorar su condici&oacute;n de vida, considerado en s&iacute; mismo, responde a la voluntad de Dios. El hombre, creado a imagen de Dios, recibi&oacute; el
      mandato de someter la tierra y cuanto en ella se contiene, gobernar el mundo en la justicia y santidad y, reconociendo a Dios como creador de todo, orientar hacia &eacute;l la propia persona y todo el universo: de este modo, sometiendo a
      s&iacute; todas las cosas, hacer admirable el nombre de Dios en el universo.<BR><BR>Este destino vale tambi&eacute;n para los quehaceres m&aacute;s ordinarios. Hombres y mujeres, que mientras se ganan con el trabajo el sustento para s&iacute;
      y para la familia organizan su trabajo de modo que resulte provechoso para la sociedad, tienen derecho a pensar que con ese mismo trabajo complementan la obra del Creador, sirven al bien de sus hermanos y contribuyen de modo personal a que se
      cumplan los designios de Dios en la historia.<BR><BR>Los cristianos, por consiguiente, lejos de pensar que las obras que consigue realizar el hombre con su talento y su capacidad se oponen al poder de Dios y que la creatura racional es como
      &eacute;mula del Creador, cultivan m&aacute;s bien la persuasi&oacute;n de que las victorias del g&eacute;nero humano son un signo de las grandezas de Dios y un fruto de su inefable designio.<BR><BR>Por eso, cuanto m&aacute;s crece el poder
      del hombre, m&aacute;s aumenta su propia responsabilidad, singular o colectiva. De donde es evidente que el mensaje cristiano no aparta al hombre de la construcci&oacute;n del mundo, ni lo impulsa a descuidar el inter&eacute;s por sus
      semejantes; m&aacute;s bien lo obliga a sentir esta colaboraci&oacute;n como un verdadero deber.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 2, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tom&oacute; Dios al hombre y lo coloc&oacute; en el jard&iacute;n de Ed&eacute;n <FONT COLOR="#FF0000">*</FONT> para que lo cuidase y cultivase. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta fue la condici&oacute;n del hombre desde el principio.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que lo cuidase y cultivase. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, creador del universo, que has establecido que el hombre coopere con su trabajo al perfeccionamiento de tu obra, haz que, guiados por el ejemplo de san Jos&eacute; y ayudados por sus plegarias, realicemos las tareas que nos
        asignas y alcancemos la recompensa que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
