<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 20, 1-6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANUNCIO DE LA DEPORTACI&Oacute;N DE EGIPTO Y DE CUS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o en que el general en jefe enviado por Sarg&oacute;n, rey de Asiria, lleg&oacute; a Azoto, la atac&oacute; y la conquist&oacute;. Entonces, el Se&ntilde;or habl&oacute; por medio de Isa&iacute;as, hijo de Am&oacute;s. Antes le
      hab&iacute;a dicho:<BR><BR>&laquo;Anda, des&aacute;tate el sayal de la cintura, qu&iacute;tate las sandalias de los pies.&raquo;<BR><BR>&Eacute;l lo hizo y anduvo desnudo y descalzo. Y dijo el Se&ntilde;or:<BR><BR>&laquo;Como mi siervo
      Isa&iacute;as ha caminado desnudo y descalzo durante tres a&ntilde;os, como signo y presagio contra Egipto y Cus, as&iacute; el rey de Asiria conducir&aacute; a los cautivos de Egipto y a los deportados de Cus, j&oacute;venes y viejos,
      descalzos y desnudos, con las nalgas al aire, verg&uuml;enza para Egipto. Sentir&aacute;n miedo y verg&uuml;enza por Cus, su confianza, y por Egipto, su orgullo.<BR><BR>Y aquel d&iacute;a los habitantes de esta costa dir&aacute;n: "Ah&iacute;
      ten&eacute;is a los que eran nuestra confianza, a los que acud&iacute;amos en busca de auxilio para que nos libraran del rey de Asiria; pues nosotros, &iquest;c&oacute;mo nos salvaremos?"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 19, 1. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad al Se&ntilde;or, que, montado en una nube ligera, entra en Egipto; <FONT COLOR="#FF0000">*</FONT> vacilan ante &eacute;l los &iacute;dolos de Egipto, y el coraz&oacute;n de los egipcios se les derrite en
      el pecho.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Or&aacute;culo del Se&ntilde;or: Entregar&eacute; a los egipcios en manos de un amo cruel, un rey severo los dominar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vacilan ante &eacute;l los &iacute;dolos de Egipto, y el coraz&oacute;n de los egipcios se les derrite en el pecho.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Narraci&oacute;n de la vida de santa Teresa del Ni&ntilde;o Jes&uacute;s, virgen, escrita por ella misma <BR>
      (&laquo; Manuscrits autobiographiques&raquo;, Lisieux 1957, 227-229) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN El CORAZ&Oacute;N DE LA IGLESIA, YO SER&Eacute; El AMOR <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Teniendo un deseo inmenso del martirio, acud&iacute; a las cartas de san Pablo, para tratar de hallar una respuesta. Mis ojos dieron casualmente con los cap&iacute;tulos doce y trece de la primera carta a los Corintios, y en el primero de
      ellos le&iacute; que no todos pueden ser al mismo tiempo ap&oacute;stoles, profetas y doctores, que la Iglesia consta de diversos miembros y que el ojo no puede ser al mismo tiempo mano. Una respuesta bien clara, ciertamente, pero no
      suficiente para satisfacer mis deseos y darme la paz.<BR><BR>Continu&eacute; leyendo sin desanimarme, y encontr&eacute; esta consoladora exhortaci&oacute;n: Aspirad a los dones m&aacute;s excelentes; yo quiero mostraros un camino
      todav&iacute;a mucho mejor. El Ap&oacute;stol, en efecto, hace notar c&oacute;mo los mayores dones sin la caridad no son nada y c&oacute;mo esta misma caridad es el mejor camino para llegar a Dios de un modo seguro. Por fin hab&iacute;a
      hallado la tranquilidad.<BR><BR>Al contemplar el cuerpo m&iacute;stico de la Iglesia, no me hab&iacute;a reconocido a mi misma en ninguno de los miembros que san Pablo enumera, sino que lo que yo deseaba era m&aacute;s bien verme en todos
      ellos. En la caridad descubr&iacute; el quicio de mi vocaci&oacute;n. Entend&iacute; que la Iglesia tiene un cuerpo resultante de la uni&oacute;n de varios miembros, pero que en este cuerpo no falta el m&aacute;s necesario y noble de ellos:
      entend&iacute; que la Iglesia tiene un coraz&oacute;n y que este coraz&oacute;n est&aacute; ardiendo en amor. Entend&iacute; que s&oacute;lo el amor es el que impulsa a obrar a los miembros de la Iglesia y que, si faltase este amor, ni los
      ap&oacute;stoles anunciar&iacute;an ya el Evangelio, ni los m&aacute;rtires derramar&iacute;an su sangre. Reconoc&iacute; claramente y me convenc&iacute; de que el amor encierra en s&iacute; todas las vocaciones, que el amor lo es todo, que
      abarca todos los tiempos y lugares, en una palabra, que el amor es eterno.<BR><BR>Entonces, llena de una alegr&iacute;a desbordante, exclam&eacute;:<BR><BR>&laquo;Oh Jes&uacute;s, amor m&iacute;o, por fin he encontrado mi vocaci&oacute;n: mi
      vocaci&oacute;n es el amor. S&iacute;, he hallado mi propio lugar en la Iglesia, y este lugar es el que t&uacute; me has se&ntilde;alado, Dios m&iacute;o. En el coraz&oacute;n de la Iglesia, que es mi madre, yo ser&eacute; el amor; de este
      modo lo ser&eacute; todo y mi deseo se ver&aacute; colmado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 20,4; cf. Jb 31, 18; cf. Ef 3, 18; Sal 30, 20 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adelantaste, Se&ntilde;or, a bendecirme con tu amor, el cual fue creciendo conmigo desde mi infancia; <FONT COLOR="#FF0000">*</FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios y Padre nuestro, que abres las puertas de tu reino a los peque&ntilde;os y a los humildes, haz que sigamos confiadamente el camino de sencillez que sigui&oacute; santa Teresa del Ni&ntilde;o Jes&uacute;s, para que, por su
        intercesi&oacute;n, tambi&eacute;n nosotros lleguemos a descubrir aquella gloria que permanece escondida a los sabios y a los prudentes seg&uacute;n el mundo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
