<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Bernardo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 3, 14-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO PIDE QUE LOS FIELES CONOZCAN EL AMOR DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Doblo las rodillas ante el Padre que da el apellido a toda familia en cielo y tierra, pidi&eacute;ndole que, mostrando la riqueza de su gloria, os refuerce y robustezca interiormente con su Esp&iacute;ritu y as&iacute; Cristo
      habite por la fe en lo &iacute;ntimo de vosotros.<BR><BR>Arraigados y cimentados en el amor, tendr&eacute;is vigor para comprender, con todos los consagrados, lo que es anchura y largura, altura y profundidad; y para conocer, aunque sobrepasa
      todo conocimiento, el amor que Cristo nos tiene, llen&aacute;ndoos de la plenitud total de Dios.<BR><BR>A aquel que tiene sumo poder para hacer much&iacute;simo m&aacute;s de lo que pedimos o pensamos, con la energ&iacute;a que obra en
      nosotros, a &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 3, 20. 21; Ga 1, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A aquel que tiene sumo poder para hacer much&iacute;simo m&aacute;s de lo que pedimos o pensamos, <FONT COLOR="#FF0000">*</FONT> a &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los
      siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jesucristo se entreg&oacute; a s&iacute; mismo por nuestros pecados, seg&uacute;n la voluntad de nuestro Dios y Padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad, sobre el Cantar de los cantares<BR>
      (Serm&oacute;n 83, 4-6: Opera omnia, edici&oacute;n cisterciense, 2 [1958], 300-302)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMO PORQUE AMO, AMO POR AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El amor basta por s&iacute; solo, satisface por s&iacute; solo y por causa de s&iacute;. Su m&eacute;rito y su premio se identifican con &eacute;l mismo. El amor no requiere otro motivo fuera de &eacute;l mismo, ni tampoco ning&uacute;n
      provecho; su fruto consiste en su misma pr&aacute;ctica. Amo porque amo, amo por amar. Gran cosa es el amor, con tal de que recurra a su principio y origen, con tal de que vuelva siempre a su fuente y sea una continua emanaci&oacute;n de la
      misma. Entre todas las mociones, sentimientos y afectos del alma, el amor es lo &uacute;nico con que la creatura puede corresponder a su Creador, aunque en un grado muy inferior, lo &uacute;nico con que puede restituirle algo semejante a lo
      que &eacute;l le da. En efecto, cuando Dios ama, lo &uacute;nico que quiere es ser amado: si &eacute;l ama, es para que nosotros lo amemos a &eacute;l, sabiendo que el amor mismo hace felices a los que se aman entre s&iacute;.<BR><BR>El amor
      del Esposo, mejor dicho, el Esposo que es amor, s&oacute;lo quiere a cambio amor y fidelidad. No se resista, pues, la amada en corresponder a su amor. &iquest;Puede la esposa dejar de amar, trat&aacute;ndose adem&aacute;s de la esposa del Amor
      en persona? &iquest;Puede no ser amado el que es el Amor por esencia? <BR><BR>Con raz&oacute;n renuncia a cualquier otro afecto y se entrega de un modo total y exclusivo al amor el alma consciente de que la manera de responder al amor es amar
      ella a su vez. Porque, aunque se vuelque toda ella en el amor, &iquest;qu&eacute; es ello en comparaci&oacute;n con el manantial perenne de este amor? No manan con la misma abundancia el que ama y el que es el Amor por esencia, el alma y el
      Verbo, la esposa y el Esposo, el Creador y la creatura; hay la misma disparidad entre ellos que entre el sediento y la fuente.<BR><BR>Seg&uacute;n esto, &iquest;no tendr&aacute; ning&uacute;n valor ni eficacia el deseo nupcial, el anhelo del
      que suspira, el ardor del que ama, la seguridad del que conf&iacute;a, por el hecho de que no puede correr a la par con un gigante, de que no puede competir en dulzura con la miel, en mansedumbre con el cordero, en blancura con el lirio, en
      claridad con el sol, en amor con aquel que es el amor mismo? De ninguna manera. Porque, aunque la creatura, por ser inferior, ama menos, con todo, si ama con todo su ser, nada falta a su amor, porque pone en juego toda su facultad de amar. Por
      ello, este amor total equivale a las bodas m&iacute;sticas, porque es imposible que el que as&iacute; ama sea poco amado, y en esta doble correspondencia de amor consiste el aut&eacute;ntico y perfecto matrimonio. Siempre en el caso de que se
      tenga por cierto que el Verbo es el primero en amar al alma, y que la ama con mayor intensidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 30, 20; 35, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">V. </FONT> Se nutren de lo sabroso de tu casa, les das a beber del torrente de tus delicias. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo reservas para tus fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que hiciste que el abad san Bernardo, encendido en el celo de tu casa, no s&oacute;lo ardiera en tu amor, sino que resplandeciera en tu Iglesia para iluminarla, conc&eacute;denos, por su intercesi&oacute;n, que, animados de ese
        mismo esp&iacute;ritu, vivamos siempre como hijos de la luz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
