<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH REY PERPETUO DE LOS ELEGIDOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Rey perpetuo de los elegidos,<BR>oh Creador que todo lo creaste,<BR>oh Dios en quien el Hijo sempiterno<BR>es desde antes del tiempo igual al Padre.<BR><BR>Oh t&uacute; que, sobre el mundo que nac&iacute;a,<BR>imprimiste en Ad&aacute;n
      tu eterna imagen,<BR>confundiendo en su ser el noble esp&iacute;ritu<BR>y el miserable lodo de la carne.<BR><BR>Oh t&uacute; que ayer naciste de la Virgen,<BR>y hoy del fondo de la tumba naces;<BR>oh t&uacute; que, resurgiendo de los
      muertos,<BR>de entre los muertos resurgir nos haces.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria
      al Hijo,<BR>que de la muerte resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los
      gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz
      de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi
      arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los
      gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 14, 7-15, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO EN LISTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, hab&iacute;a en Listra un hombre imposibilitado de los pies, que sol&iacute;a estar sentado sin poderse mover. Era paral&iacute;tico de nacimiento y nunca hab&iacute;a podido andar. Escuchaba un d&iacute;a la
      predicaci&oacute;n de Pablo, y &eacute;ste, fij&aacute;ndose en &eacute;l y viendo que esperaba conseguir su curaci&oacute;n, le grit&oacute; con fuerte voz:<BR><BR>&laquo;Lev&aacute;ntate, ponte en pie.&raquo;<BR><BR>Dio &eacute;l un salto y
      ech&oacute; a andar. La gente, al ver el milagro que hab&iacute;a hecho Pablo, empez&oacute; a gritar en lengua licaonia:<BR><BR>&laquo;Los dioses han bajado en forma humana hasta nosotros.&raquo;<BR><BR>Y llamaban J&uacute;piter a
      Bernab&eacute;, y Mercurio a Pablo, porque Pablo era quien dirig&iacute;a la palabra. El sacerdote de J&uacute;piter, cuyo templo se hallaba a la entrada de la ciudad, llev&oacute; all&aacute; unos toros adornados con guirnaldas, y,
      acompa&ntilde;ado de la muchedumbre, quer&iacute;a ofrecerles un sacrificio. Cuando los ap&oacute;stoles Pablo y Bernab&eacute; se dieron cuenta de ello, rasgaron sus vestiduras y se lanzaron entre la muchedumbre, diciendo a grandes
      voces:<BR><BR>&laquo;Amigos, &iquest;qu&eacute; es lo que hac&eacute;is? Nosotros somos tambi&eacute;n hombres, de la misma condici&oacute;n que vosotros. Y venimos a traeros este mensaje: que de estos dioses que no son nada os
      convirt&aacute;is al Dios vivo, que hizo el cielo, la tierra y el mar y todo cuanto en ellos se contiene. En las pasadas generaciones, &eacute;l permiti&oacute; que todos los pueblos siguiesen sus propios caminos, si bien no dej&oacute; de
      revelarse a s&iacute; mismo; pues os dispens&oacute; toda clase de beneficios, os dio desde el cielo lluvias y estaciones fecundas en frutos, os dio alimento y colm&oacute; de felicidad vuestros corazones.&raquo;<BR><BR>Con estas palabras, a
      duras penas pudieron conseguir que la gente no les ofreciese el sacrificio. Luego vinieron jud&iacute;os de Antioqu&iacute;a a Iconio, y sedujeron a la gente de tal manera que terminaron por apedrear a Pablo, y lo arrastraron fuera de la
      ciudad, dej&aacute;ndolo por muerto. Pero &eacute;l, rodeado de los disc&iacute;pulos, se levant&oacute; y entr&oacute; en la ciudad. Al d&iacute;a siguiente, march&oacute; con Bernab&eacute; a Derbe.<BR><BR>Evangelizada esta ciudad de Derbe,
      donde hicieron muchos disc&iacute;pulos, se volvieron a Listra, Iconio y Antioqu&iacute;a. Confortaron los &aacute;nimos de los disc&iacute;pulos, exhort&aacute;ndolos a permanecer en la fe y dici&eacute;ndoles que hay que pasar mucho para
      entrar en el reino de Dios. Y, despu&eacute;s de haber constituido presb&iacute;teros en cada Iglesia, con oraciones y ayunos los encomendaron al Se&ntilde;or, en quien hab&iacute;an cre&iacute;do. Atravesando Pisidia, llegaron a Panfilia; y,
      despu&eacute;s de predicar el Evangelio en Perge, bajaron a Atal&iacute;a. De all&iacute; navegaron hasta Antioqu&iacute;a, de donde hab&iacute;an salido, encomendados a la gracia de Dios, para el ministerio que acababan de cumplir. A su
      llegada, reunieron a la comunidad y les refirieron las grandes e infinitas cosas que Dios hab&iacute;a hecho con ellos, y c&oacute;mo hab&iacute;a abierto para los gentiles la puerta de la fe. Y continuaron mucho tiempo en
      compa&ntilde;&iacute;a de los disc&iacute;pulos.<BR><BR>Entretanto, algunos hermanos que hab&iacute;an bajado de Judea empezaron a ense&ntilde;ar a los dem&aacute;s esta doctrina:<BR><BR>&laquo;Si no os hac&eacute;is circuncidar conforme a la
      ley de Mois&eacute;s, no os pod&eacute;is salvar.&raquo;<BR><BR>Con esto se produjo un gran revuelo y una viva pol&eacute;mica de Pablo y Bernab&eacute; contra ellos. Por fin se tom&oacute; el acuerdo de que Pablo y Bernab&eacute; y algunos de
      los otros subieran a Jerusal&eacute;n a los ap&oacute;stoles y presb&iacute;teros para resolver la cuesti&oacute;n. Provistos de lo necesario por la Iglesia, atravesaron Fenicia y Samar&iacute;a, narrando en todas partes la conversi&oacute;n de
      los gentiles, y causando gran gozo a todos los hermanos. A su llegada a Jerusal&eacute;n, fueron recibidos por la Iglesia y por los ap&oacute;stoles y presb&iacute;teros, y les contaron todo cuanto Dios hab&iacute;a hecho con ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1 Ts 1, 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os convertisteis de los &iacute;dolos a Dios <FONT COLOR="#FF0000">*</FONT> para consagraros al Dios vivo y verdadero. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y esperar as&iacute; a su Hijo Jes&uacute;s que ha de venir de los cielos, al cual resucit&oacute; de entre los muertos; &eacute;l nos ha salvado de la ira venidera.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para consagraros al Dios vivo y verdadero. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 65, 1-3: CCL 36, 490-492)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MANDATO NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or Jes&uacute;s declara que da a sus disc&iacute;pulos un mandato nuevo por el que les prescribe que se amen mutuamente unos a otros: Os doy &mdash;dice&mdash; el mandato nuevo: que os am&eacute;is mutuamente.<BR><BR>&iquest;Es
      que no exist&iacute;a ya este mandato en la ley antigua, en la que hallamos escrito: Amar&aacute;s a tu pr&oacute;jimo como a ti mismo? &iquest;Por qu&eacute;, pues, llama nuevo el Se&ntilde;or a lo que nos consta que es tan antiguo?
      &iquest;Quiz&aacute; la novedad de este mandato consista en el hecho de que nos despoja del hombre viejo y nos reviste del nuevo? Porque renueva en verdad al que lo oye, mejor dicho, al que lo cumple, teniendo en cuenta que no se trata de un
      amor cualquiera, sino de aquel amor acerca del cual el Se&ntilde;or, para distinguirlo del amor carnal, a&ntilde;ade: Como yo os he amado.<BR><BR>&Eacute;ste es el amor que nos renueva, que nos hace hombres nuevos, herederos del Testamento
      nuevo, capaces de cantar el c&aacute;ntico nuevo. Este amor, hermanos muy amados, es el mismo que renov&oacute; antiguamente a los justos, a los patriarcas y profetas, como tambi&eacute;n despu&eacute;s a los ap&oacute;stoles, y el mismo que
      renueva ahora a todas las gentes, y el que hace que el g&eacute;nero humano, esparcido por toda la tierra, se re&uacute;na en un nuevo pueblo, en el cuerpo de la nueva esposa del Hijo &uacute;nico de Dios, de la cual se dice en el Cantar de los
      cantares: &iquest;Qui&eacute;n es &eacute;sa que sube toda ella resplandeciente de blancura? Resplandeciente, en verdad, porque est&aacute; renovada, y renovada por el mandato nuevo.<BR><BR>Por eso, en ella, todos los miembros tienen entre
      s&iacute; una mutua solicitud: si sufre uno de los miembros, todos los dem&aacute;s sufren con &eacute;l, y, si es honrado uno de los miembros, se alegran con &eacute;l todos los dem&aacute;s. Es porque escuchan y guardan estas palabras: Os doy
      el mandato nuevo: que os am&eacute;is mutuamente, no con un amor que degrada, ni con el amor con que se aman los seres humanos por ser humanos, sino con el amor con que se aman porque est&aacute;n deificados y son hijos del Alt&iacute;simo, de
      manera que son hermanos de su Hijo &uacute;nico y se aman entre s&iacute; con el mismo amor con que Cristo los ha amado, para conducirnos hasta aquella meta final en la que encuentran su plenitud y la saciedad de todos los bienes que desean.
      Entonces, en efecto, todo deseo se ver&aacute; colmado, cuando Dios lo ser&aacute; todo en todas las cosas.<BR><BR>Este amor es don del mismo que afirma: Como yo os he amado, para que vosotros os am&eacute;is mutuamente. Por esto nos
      am&oacute;, para que nos amemos unos a otros; con su amor nos ha otorgado el que estemos unidos por el amor mutuo y, unidos los miembros con tan dulce v&iacute;nculo, seamos el cuerpo de tan excelsa cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 21; Mt 22, 40<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hemos recibido de Dios este mandamiento: <FONT COLOR="#FF0000">*</FONT> Quien ama a Dios ame tambi&eacute;n a su hermano. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Estos dos mandamientos son el fundamento de toda la ley y los profetas:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Quien ama a Dios ame tambi&eacute;n a su hermano. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que al restaurar la naturaleza humana le otorgaste una dignidad mayor que la que tuvo en sus or&iacute;genes, mant&eacute;n siempre tus inefables designios de amor hacia nosotros, y conserva en quienes hemos
        renacido por el bautismo los dones que de tu bondad hemos recibido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
