<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 11, 1-17. 26-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PECADO DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando corr&iacute;a la &eacute;poca del a&ntilde;o en que los reyes suelen salir a campa&ntilde;a, envi&oacute; David a Joab con sus veteranos y todo Israel. Derrotaron a los ammonitas y pusieron sitio a Rabb&aacute;, mientras David se
      qued&oacute; en Jerusal&eacute;n.<BR><BR>Una tarde, se levant&oacute; David de su lecho y se paseaba por el terrado de la casa del rey, cuando vio desde lo alto del terrado a una mujer que se estaba ba&ntilde;ando. Era una mujer muy hermosa.
      Mand&oacute; David a preguntar por la mujer y le dijeron:<BR><BR>&laquo;Es Betsab&eacute;, hija de Eliam, mujer de Ur&iacute;as, el hitita.&raquo;<BR><BR>David envi&oacute; gente que la trajese; lleg&oacute; ella donde David y &eacute;l se
      acost&oacute; con ella; ella acababa de purificarse de sus reglas. Y ella se volvi&oacute; a su casa. La mujer qued&oacute; embarazada y envi&oacute; a decir a David:<BR><BR>&laquo;Estoy encinta.&raquo;<BR><BR>David mand&oacute; a decir a
      Joab:<BR><BR>&laquo;Env&iacute;ame a Ur&iacute;as, el hitita.&raquo;<BR><BR>Joab envi&oacute; a Ur&iacute;as a David. Cuando lleg&oacute; Ur&iacute;as, David le pregunt&oacute; por Joab, y por el ej&eacute;rcito y por la marcha de la guerra. Y
      dijo David a Ur&iacute;as:<BR><BR>&laquo;Baja a tu casa y lava tus pies.&raquo;<BR><BR>Sali&oacute; Ur&iacute;as de la casa del rey, seguido de un obsequio de la mesa real, y se acost&oacute; a la entrada de la casa del rey, con la guardia de
      su se&ntilde;or, y no baj&oacute; a su casa. Avisaron a David:<BR><BR>&laquo;Ur&iacute;as no ha bajado a su casa.&raquo;<BR><BR>Pregunt&oacute; David a Ur&iacute;as:<BR><BR>&laquo;&iquest;No vienes de un viaje? &iquest;Por qu&eacute; no has
      bajado a tu casa?&raquo;<BR><BR>Ur&iacute;as respondi&oacute; a David:<BR><BR>&laquo;El arca, Israel y Jud&aacute; habitan en tiendas; Joab mi se&ntilde;or y los siervos de mi se&ntilde;or acampan en el suelo &iquest;y voy a entrar yo en mi
      casa para comer y beber y acostarme con mi mujer? &iexcl;Por tu vida y la vida de tu alma, no har&eacute; tal!&raquo;<BR><BR>Entonces David dijo a Ur&iacute;as:<BR><BR>&laquo;Qu&eacute;date hoy tambi&eacute;n y ma&ntilde;ana te
      despedir&eacute;.&raquo;<BR><BR>Se qued&oacute; Ur&iacute;as aquel d&iacute;a en Jerusal&eacute;n y al d&iacute;a siguiente lo invit&oacute; David a comer con &eacute;l y le hizo beber hasta embriagarlo. Por la tarde sali&oacute; para
      acostarse en el lecho, con la guardia de su se&ntilde;or, pero no baj&oacute; a su casa. A la ma&ntilde;ana siguiente escribi&oacute; David una carta a Joab y se la envi&oacute; por medio de Ur&iacute;as. En la carta hab&iacute;a escrito:<BR><BR>&laquo;Poned
      a Ur&iacute;as frente a lo m&aacute;s re&ntilde;ido de la batalla, y retiraos luego y dejadlo solo, para que sea herido y muera.&raquo;<BR><BR>Estaba Joab asediando la ciudad y coloc&oacute; a Ur&iacute;as en el sitio en que sab&iacute;a que
      estaban los hombres m&aacute;s valientes. Los hombres de la ciudad hicieron una salida y atacaron a Joab; cayeron algunos del ej&eacute;rcito de entre los veteranos de David; y muri&oacute; tambi&eacute;n Ur&iacute;as, el hitita.<BR><BR>Supo
      la mujer de Ur&iacute;as que hab&iacute;a muerto Ur&iacute;as, su marido, e hizo duelo por su se&ntilde;or. Pasado el luto, David envi&oacute; por ella y la recibi&oacute; en su casa, haci&eacute;ndola su mujer; ella le dio a luz un hijo; pero
      aquella acci&oacute;n que David hab&iacute;a hecho desagrad&oacute; al Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2S 12, 9; Ex 20, 2. 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Has matado a espada a Ur&iacute;as, el hitita, y has tomado a su mujer por mujer tuya. * &iquest;Por qu&eacute; has menospreciado al Se&ntilde;or haciendo lo malo a sus ojos?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or tu Dios que te saqu&eacute; de Egipto. No matar&aacute;s, no cometer&aacute;s adulterio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Por qu&eacute; has menospreciado al Se&ntilde;or haciendo lo malo a sus ojos?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de las Morales de san Gregorio Magno, papa, sobre el libro de Job.<BR>
      (Libro 10, 47-48: PL 75, 946-947)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL TESTIGO INTERIOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que es el hazmerre&iacute;r de su vecino, como lo soy yo, llamar&aacute; a Dios y &eacute;ste lo escuchar&aacute;. Muchas veces nuestra d&eacute;bil alma, cuando recibe por sus buenas acciones el halago de los aplausos humanos, se
      desv&iacute;a hacia los goces exteriores, posponiendo las apetencias espirituales, y se complace, con un abandono total, en las alabanzas que le llegan de fuera, encontrando as&iacute; mayor placer en ser llamada dichosa que en serlo
      realmente. Y as&iacute;, embelesada por las alabanzas que escucha, abandona lo que hab&iacute;a comenzado. Y aquello que hab&iacute;a de serle un motivo de alabanza en Dios se le convierte en causa de separaci&oacute;n de &eacute;l. Otras
      veces, por el contrario, la voluntad se mantiene firme en el bien obrar, y, sin embargo, sufre el ataque de las burlas de los hombres; hace cosas admirables, y recibe a cambio desprecios; de este modo, pudiendo salir fuera de s&iacute; misma
      por las alabanzas, al ser rechazada por la afrenta, vuelve a su interior, y all&iacute; se afinca m&aacute;s s&oacute;lidamente en Dios, al no encontrar descanso fuera. Entonces pone toda su esperanza en el Creador y, frente al ataque de las
      burlas, implora solamente la ayuda del testigo interior; as&iacute;, el alma afligida, rechazada por el favor de los hombres, se acerca m&aacute;s a Dios; se refugia totalmente en la oraci&oacute;n, y las dificultades que halla en lo exterior
      hacen que se dedique con m&aacute;s pureza a penetrar las cosas del esp&iacute;ritu.<BR><BR>Con raz&oacute;n, pues, se afirma aqu&iacute;: El que es el hazmerre&iacute;r de su vecino, como lo soy yo, llamar&aacute; a Dios y &eacute;ste lo
      escuchar&aacute;, porque los malvados, al reprobar a los buenos, demuestran con ello cu&aacute;l es el testigo que buscan de sus actos. En cambio, el alma del hombre recto, al buscar en la oraci&oacute;n el remedio a sus heridas, se hace tanto
      m&aacute;s acreedora a ser escuchada por Dios cuanto m&aacute;s rechazada se ve de la aprobaci&oacute;n de los hombres.<BR><BR>Hay que notar, empero, cu&aacute;n acertadamente se a&ntilde;aden aquellas palabras: Como lo soy yo; porque hay
      algunos que son oprimidos por las burlas de los hombres y, sin embargo, no por eso Dios los escucha. Pues, cuando la burla tiene por objeto alguna acci&oacute;n culpable, entonces no es ciertamente ninguna fuente de m&eacute;rito.<BR><BR>El
      hombre honrado y cabal es el hazmerre&iacute;r. Lo propio de la sabidur&iacute;a de este mundo es ocultar con artificios lo que siente el coraz&oacute;n, velar con las palabras lo que uno piensa, presentar lo falso como verdadero y lo
      verdadero como falso.<BR><BR>La sabidur&iacute;a de los hombres honrados, por el contrario, consiste en evitar la ostentaci&oacute;n y el fingimiento, en manifestar con las palabras su interior, en amar lo verdadero tal cual es, en evitar lo
      falso, en hacer el bien gratuitamente, en tolerar el mal de buena gana, antes que hacerlo; en no quererse vengar de las injurias, en tener como ganancia los ultrajes sufridos por causa de la justicia. Pero esta honradez es el
      hazmerre&iacute;r, porque los sabios de este mundo consideran una tonter&iacute;a la virtud de la integridad. Ellos tienen por una necedad el obrar con rectitud, y la sabidur&iacute;a seg&uacute;n la carne juzga una insensatez toda obra
      conforme a la verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 118, 104-105; Jn 6, 69<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Odio el camino de la mentira; * l&aacute;mpara es tu palabra para mis pasos, luz en mi sendero.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir? T&uacute; tienes palabras de vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> L&aacute;mpara es tu palabra para mis pasos, luz en mi sendero.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
