<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 31, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB HUYE DE SU SUEGRO LABAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob oy&oacute; que los hijos de Lab&aacute;n dec&iacute;an:<BR><BR>&laquo;Jacob se ha llevado toda la propiedad de nuestro padre y se ha enriquecido a costa de nuestro padre.&raquo;<BR><BR>Jacob temi&oacute; a
      Lab&aacute;n, porque ya no lo trataba como antes. El Se&ntilde;or dijo a Jacob:<BR><BR>&laquo;Vuelve a la tierra de tu padre, tu tierra nativa, y all&iacute; estar&eacute; contigo.&raquo;<BR><BR>Entonces, Jacob hizo llamar a Raquel y
      L&iacute;a, para que vinieran al campo de los reba&ntilde;os, y les dijo:<BR><BR>&laquo;He observado el gesto de vuestro padre, ya no me trata como antes; pero el Dios de mis padres est&aacute; conmigo. Vosotras sab&eacute;is que he servido a
      vuestro padre con todas mis fuerzas; pero vuestro padre me ha defraudado cambi&aacute;ndome diez veces el salario; aunque Dios no le ha permitido perjudicarme. Pues, cuando dec&iacute;a: "Tu salario ser&aacute;n los animales manchados", todo
      el reba&ntilde;o par&iacute;a cr&iacute;as manchadas; cuando dec&iacute;a: "Tu salario ser&aacute;n los animales rayados", todo el reba&ntilde;o par&iacute;a cr&iacute;as rayadas. Dios le ha quitado el reba&ntilde;o a vuestro padre y me lo ha
      dado a m&iacute;. Una vez, durante el celo, vi en sue&ntilde;os que todos los machos que cubr&iacute;an eran rayados o manchados. El &aacute;ngel de Dios me llam&oacute; en sue&ntilde;os:<BR><BR>"Jacob."<BR><BR>Yo contest&eacute;:<BR><BR>"Aqu&iacute;
      estoy."<BR><BR>&Eacute;l me dijo:<BR><BR>"Alza la vista y f&iacute;jate: todos los animales que cubren son rayados o manchados; he visto lo que Lab&aacute;n est&aacute; haciendo contigo. Yo soy el Dios de Betel, donde ungiste una estela e
      hiciste un voto. Ahora, lev&aacute;ntate, sal de esta tierra y vuelve a tu tierra nativa."&raquo;<BR><BR>Raquel y L&iacute;a contestaron:<BR><BR>&laquo;&iquest;Nos queda algo que heredar en nuestra casa paterna? Nos trata como extranjeras
      despu&eacute;s de vendernos y de comerse nuestro precio. Toda la riqueza que Dios le ha quitado a nuestro padre era nuestra y de nuestros hijos. Por tanto, haz todo lo que Dios te manda.&raquo;<BR><BR>Jacob se levant&oacute;, puso a los hijos
      y a las mujeres en los camellos, y fue guiando todo el ganado y todas las posesiones que hab&iacute;a adquirido en Pad&aacute;n Aram, y se encamin&oacute; a la casa de su padre, Isaac, en tierra de Cana&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 31, 13; Is 49, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el Dios de Betel, donde ungiste una estela e hiciste un voto; ahora, lev&aacute;ntate, <FONT COLOR="#FF0000">*</FONT> sal de esta tierra y vuelve a tu tierra nativa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sal de esta tierra y vuelve a tu tierra nativa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Juan Bosco, presb&iacute;tero<BR>
      (Epistolario, Tur&iacute;n 1959, 4, 201-203)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TRABAJ&Eacute; SIEMPRE CON AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si de verdad buscamos la aut&eacute;ntica felicidad de nuestros alumnos y queremos inducirlos al cumplimiento de sus obligaciones, conviene ante todo que nunca olvid&eacute;is que hac&eacute;is las veces de padres de nuestros amados
      j&oacute;venes, por quienes trabaj&eacute; siempre con amor, por quienes estudi&eacute; y ejerc&iacute; el ministerio sacerdotal, y no s&oacute;lo yo, sino toda la Congregaci&oacute;n salesiana.<BR><BR>&iexcl;Cu&aacute;ntas veces, hijos
      m&iacute;os, durante mi vida, ya bastante prolongada, he tenido ocasi&oacute;n de convencerme de esta gran verdad! Es m&aacute;s f&aacute;cil enojarse que aguantar, amenazar al ni&ntilde;o que persuadirlo; a&ntilde;adir&eacute; incluso que,
      para nuestra impaciencia y soberbia, resulta m&aacute;s c&oacute;modo castigar a los rebeldes que corregirlos, soport&aacute;ndolos con firmeza y suavidad a la vez.<BR><BR>Os recomiendo que imit&eacute;is la caridad que usaba Pablo con los
      ne&oacute;fitos, caridad que con frecuencia los llevaba a derramar l&aacute;grimas y a suplicar, cuando los encontraba poco d&oacute;ciles y rebeldes a su amor.<BR><BR>Guardaos de que nadie pueda pensar que os dej&aacute;is llevar por los
      arranques de vuestro esp&iacute;ritu. Es dif&iacute;cil, al castigar, conservar la debida moderaci&oacute;n, la cual es necesaria para que en nadie pueda surgir la duda de que obramos s&oacute;lo para hacer prevalecer nuestra autoridad o para
      desahogar nuestro mal humor.<BR><BR>Miremos como a hijos a aquellos sobre los cuales debemos ejercer alguna autoridad. Pong&aacute;monos a su servicio, a imitaci&oacute;n de Jes&uacute;s, el cual vino para obedecer y no para mandar, y
      avergonc&eacute;monos de todo lo que pueda tener incluso apariencia de dominio; si alg&uacute;n dominio ejercemos sobre ellos, ha de ser para servirlos mejor.<BR><BR>&Eacute;ste era el modo de obrar de Jes&uacute;s con los ap&oacute;stoles, ya
      que era paciente con ellos, a pesar de que eran ignorantes y rudos, e incluso poco fieles; tambi&eacute;n con los pecadores se comportaba con benignidad y con una amigable familiaridad, de tal modo que era motivo de admiraci&oacute;n para
      unos, de esc&aacute;ndalo para otros, pero tambi&eacute;n ocasi&oacute;n de que muchos concibieran la esperanza de alcanzar el perd&oacute;n de Dios. Por esto nos mand&oacute; que fu&eacute;semos mansos y humildes de coraz&oacute;n.<BR><BR>Son
      hijos nuestros, y por esto, cuando corrijamos sus errores, hemos de deponer toda ira o, por lo menos, dominarla de tal manera como si la hubi&eacute;ramos extinguido totalmente.<BR><BR>Mantengamos sereno nuestro esp&iacute;ritu, evitemos el
      desprecio en la mirada, las palabras hirientes; tengamos comprensi&oacute;n en el presente y esperanza en el futuro, como conviene a unos padres de verdad, que se preocupan sinceramente de la correcci&oacute;n y enmienda de sus hijos.<BR><BR>En
      los casos m&aacute;s graves, es mejor rogar a Dios con humildad que arrojar un torrente de palabras, ya que &eacute;stas ofenden a los que las escuchan, sin que sirvan de provecho alguno a los culpables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 10, 13-14; Mt 18, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Le presentaban a Jes&uacute;s unos ni&ntilde;os para que les impusiera las manos; pero los disc&iacute;pulos trataban de apartarlos. Jes&uacute;s, al verlo, les dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Dejad
      que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que reciba a un ni&ntilde;o como &eacute;stos en mi nombre a m&iacute; me recibe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que has dado a la Iglesia, en el presb&iacute;tero san Juan Bosco, un padre y un maestro de la juventud, conc&eacute;denos que, movidos por un amor semejante al suyo, nos entreguemos a tu servicio, trabajando por
        la salvaci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
