<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mu&eacute;stranos, Se&ntilde;or, tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y danos tu salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 34, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO DEL SE&Ntilde;OR SOBRE EDOM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Acercaos, pueblos, a escuchar; naciones, atended; escuche la tierra y los que la llenan, el orbe y cuanto produce: porque el Se&ntilde;or est&aacute; airado con todas las naciones, enojado con todos sus ej&eacute;rcitos, los consagra al
      exterminio, los entrega a la matanza. Arrojan a los ca&iacute;dos, y de los cad&aacute;veres sube el hedor; los montes chorrean sangre y los collados se empapan; el cielo se enrolla como un pliego y se marchitan sus ej&eacute;rcitos, como se
      marchitan los p&aacute;mpanos, como palidece la hoja de la higuera.<BR><BR>Porque la espada del Se&ntilde;or se embriaga en el cielo: miradla bajar hacia Edom, para ejecutar a un pueblo proscrito. La espada del Se&ntilde;or chorrea sangre, ya
      est&aacute; grasienta de sebo, sangre de corderos y cabritos, sebo de entra&ntilde;as de carneros. Porque el Se&ntilde;or hace carnicer&iacute;a en Bosra, gran matanza en Edom. Y caen juntos los b&uacute;falos con bueyes y toros. Se empapa la
      tierra de su sangre, el polvo est&aacute; grasiento de sebo; porque es el d&iacute;a de la venganza del Se&ntilde;or, a&ntilde;o de desquite para la causa de Si&oacute;n.<BR><BR>Sus torrentes se transforman en pez, y el polvo en azufre; su
      pa&iacute;s se vuelve pez ardiente, que no se apaga de d&iacute;a ni de noche, y su humo sube perpetuamente; de edad en edad quedar&aacute; desolada, por siglos de siglos nadie la transitar&aacute;.<BR><BR>Se adue&ntilde;an de ella la corneja
      y el mochuelo, la lechuza y el cuervo la habitan. El Se&ntilde;or pone sobre ella la plomada del caos y el nivel del vac&iacute;o. No queda nombre con que llamar su reino, y sus jefes vuelven a la nada. En sus palacios crecen espinos; en sus
      torreones, cardos y ortigas. Se convierte en cubil de chacales, en guarida de cr&iacute;as de avestruz; se re&uacute;nen hienas y gatos salvajes, el chivo llama a su compa&ntilde;ero, all&iacute; descansa el b&uacute;ho y encuentra su guarida;
      la serpiente anida y pone, incuba y empolla sus huevos; all&iacute; se juntan los buitres, y no falta el macho a la hembra.<BR><BR>Estudiad el libro del Se&ntilde;or: ni uno solo de ellos falta, porque lo ha mandado la boca del Se&ntilde;or, y
      su aliento los ha reunido. Echa suerte para ellos, y su mano les reparte a cordel el pa&iacute;s. Lo poseer&aacute;n para siempre, de edad en edad lo habitar&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 4, 17-18; Jb 4, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha llegado el tiempo en que comienza el juicio por la casa de Dios; y, si empieza as&iacute; por nosotros, &iquest;qu&eacute; fin tendr&aacute;n los que rechazan el mensaje de Dios? <FONT COLOR="#FF0000">*</FONT>
      Y, si el justo a duras penas se salva, &iquest;qu&eacute; ser&aacute; del imp&iacute;o y del pecador?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios no encuentra fieles ni a sus criados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y, si el justo a duras penas se salva, &iquest;qu&eacute; ser&aacute; del imp&iacute;o y del pecador?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Juan de la Cruz, presb&iacute;tero, Subida del monte Carmelo<BR>
      (Libro 2, cap. 22, n&uacute;ms. 3-4)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS HABL&Oacute; POR MEDIO DE SU HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La principal causa por que en la ley de Escritura eran l&iacute;citas las preguntas que se hac&iacute;an a Dios y conven&iacute;a que los profetas y sacerdotes quisiesen revelaciones y visiones de Dios era porque a&uacute;n entonces no
      estaba bien fundamentada la fe ni establecida la ley evang&eacute;lica, y as&iacute; era menester que preguntasen a Dios y que &eacute;l hablase, ahora por palabras, ahora por visiones y revelaciones, ahora en figuras y semejanzas, ahora entre
      otras muchas maneras de significaciones. Porque todo lo que respond&iacute;a, y hablaba, y revelaba eran misterios de nuestra fe y cosas tocantes a ella o enderezadas a ella.<BR><BR>Pero ya que est&aacute; fundada la fe en Cristo y manifiesta
      la ley evang&eacute;lica en esta era de gracia, no hay para qu&eacute; preguntarle de aquella manera, ni para qu&eacute; &eacute;l hable ya ni responda como entonces, porque en darnos, como nos dio, a su Hijo, que es una Palabra suya -que no
      tiene otra-, todo nos lo habl&oacute; junto y de una vez en esta sola Palabra, y no tiene m&aacute;s que hablar.<BR><BR>Y &eacute;ste es el sentido de aquella autoridad con que comienza san Pablo a querer inducir a los hebreos a que se aparten
      de aquellos modos primeros y tratos con Dios de la ley de Mois&eacute;s y pongan los ojos en Cristo solamente, diciendo: Lo que antiguamente habl&oacute; Dios en los profetas a nuestros padres de muchos modos y de muchas maneras, ahora, a la
      postre, en estos d&iacute;as nos lo ha hablado en el Hijo todo de una vez. En lo cual da a entender el Ap&oacute;stol que Dios ha quedado como mudo y no tiene m&aacute;s que hablar, porque lo que hablaba antes en partes a los profetas ya lo ha
      hablado en &eacute;l todo, d&aacute;ndonos al Todo, que es su Hijo.<BR><BR>Por lo cual, el que ahora quisiese preguntar a Dios o querer alguna visi&oacute;n o revelaci&oacute;n, no s&oacute;lo har&iacute;a una necedad, sino har&iacute;a
      agravio a Dios no poniendo los ojos totalmente en Cristo, sin querer otra alguna cosa o novedad.<BR><BR>Porque le podr&iacute;a responder Dios de esta manera: &laquo;Si te tengo ya habladas todas las cosas en mi Palabra, que es mi Hijo, y no
      tengo otra, &iquest;qu&eacute; te puedo yo ahora responder o revelar que sea m&aacute;s que eso? Pon los ojos s&oacute;lo en &eacute;l, porque en &eacute;l te lo tengo todo dicho y revelado, y hallar&aacute;s en &eacute;l a&uacute;n m&aacute;s
      de lo que pides y deseas.<BR><BR>Porque desde aquel d&iacute;a que baj&eacute; con mi Esp&iacute;ritu sobre &eacute;l en el monte Tabor, diciendo: &Eacute;ste es mi amado Hijo en que me he complacido; a &eacute;l o&iacute;d, ya alc&eacute; yo
      la mano de todas esas maneras de ense&ntilde;anzas y respuestas y se la di a &eacute;l. Que si antes hablaba, era prometiendo a Cristo; y si me preguntaban, eran las preguntas encaminadas a la petici&oacute;n y esperanza de Cristo, en que
      hab&iacute;an de hallar todo bien como ahora lo da a entender toda la doctrina de los evangelistas y ap&oacute;stoles.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 4, 2; Jn 4, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ir&aacute;n pueblos numerosos diciendo: &laquo;Vamos a subir al monte del Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> &Eacute;l nos ense&ntilde;ar&aacute; sus caminos y caminaremos por sus sendas.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Viene el Mes&iacute;as, el Cristo; cuando venga, nos har&aacute; saber todas las cosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l nos ense&ntilde;ar&aacute; sus caminos y caminaremos por sus sendas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Lleguen a ti, Se&ntilde;or, nuestras plegarias y colma nuestros deseos de llegar a conocer m&aacute;s plenamente el gran misterio de la encarnaci&oacute;n de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo
        y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
