<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PEDRO, ROCA; PABLO, ESPADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pedro, roca; Pablo, espada.<BR>Pedro, la red en las manos;<BR>Pablo, tajante palabra.<BR><BR>Pedro, llaves; Pablo, andanzas.<BR>y un trotar por los caminos<BR>con cansancio en las pisadas.<BR><BR>Cristo tras los dos andaba:<BR>a uno lo
      tumb&oacute; en Damasco,<BR>y al otro lo hiri&oacute; con l&aacute;grimas.<BR><BR>Roma se visti&oacute; de gracia:<BR>crucificada la roca,<BR>y la espada muerta a espada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Si me amas, Sim&oacute;n Pedro, apacienta mis ovejas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Si me amas, Sim&oacute;n Pedro, apacienta mis ovejas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Para m&iacute; la vida es Cristo, y la muerte una ganancia; l&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; la vida es Cristo, y la muerte una ganancia; l&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, si eres t&uacute;, m&aacute;ndame ir por encima del agua hasta donde est&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, si eres t&uacute;, m&aacute;ndame ir por encima del agua hasta donde est&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra del Se&ntilde;or permanece eternamente.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;sta es la Buena Noticia anunciada a vosotros.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los G&aacute;latas 1, 15-2, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ETAPA DE CONVIVENCIA ENTRE PEDRO Y PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Cuando aquel que me eligi&oacute; desde el seno de mi madre me llam&oacute; por su gracia y tuvo a bien revelarme a su Hijo para que lo anunciara a los gentiles, en seguida, sin pedir consejo a hombre alguno y sin subir a
      Jerusal&eacute;n para hablar con los que eran ap&oacute;stoles antes que yo, part&iacute; hacia Arabia, de donde luego volv&iacute; a Damasco. Tres a&ntilde;os m&aacute;s tarde, sub&iacute; a Jerusal&eacute;n a visitar a Cefas, y estuve con
      &eacute;l quince d&iacute;as. No vi a ninguno otro de los ap&oacute;stoles, fuera de Santiago, el hermano del Se&ntilde;or. Por el Dios que me est&aacute; viendo, que no miento en lo que os escribo.<BR><BR>Despu&eacute;s vine a las regiones de
      Siria y de Cilicia, pero las Iglesias de Judea, que est&aacute;n en Cristo, no me conoc&iacute;an personalmente. S&oacute;lo o&iacute;an decir: &laquo;El que anta&ntilde;o nos persegu&iacute;a ahora va anunciando la Buena Nueva de la fe, que
      en otro tiempo quer&iacute;a destruir.&raquo; Y glorificaban a Dios, reconociendo su obra en m&iacute;.<BR><BR>Luego, al cabo de catorce a&ntilde;os, sub&iacute; otra vez a Jerusal&eacute;n con Bernab&eacute;, llevando tambi&eacute;n a Tito. Y
      sub&iacute; por motivo de una revelaci&oacute;n. Les expuse el Evangelio que predico entre los gentiles y trat&eacute; en particular con los m&aacute;s calificados, no fuera a ser que hubiese corrido en vano.<BR><BR>Pues bien, ni siquiera a
      Tito, mi compa&ntilde;ero, con todo y que era griego, lo obligaron a circuncidarse. Y esto a pesar de los intrusos, de los falsos hermanos, que solapadamente se hab&iacute;an infiltrado, para espiar arteramente la libertad de que gozamos en
      Cristo Jes&uacute;s, y que quer&iacute;an esclavizarnos. Pero nosotros ni por un momento cedimos terreno para someternos a ellos, a fin de salvaguardar firmemente para vosotros la verdad del Evangelio.<BR><BR>Las personas de m&aacute;s
      consideraci&oacute;n -nada me interesa lo que hubieran sido antes, pues en Dios no hay acepci&oacute;n de personas- no me impusieron ninguna nueva obligaci&oacute;n. <BR><BR>Al contrario, reconocieron que yo hab&iacute;a recibido la
      misi&oacute;n de predicar el Evangelio a los gentiles, como Pedro la de predicarlo a los jud&iacute;os; porque aquel que dio poder a Pedro para ejercer el apostolado entre los jud&iacute;os me lo dio a m&iacute; para ejercerlo entre los
      gentiles. De este modo reconocieron que Dios me hab&iacute;a dado esa gracia. Y Santiago, Cefas y Juan, los considerados como columnas, nos dieron la mano a Bernab&eacute; y a m&iacute; en se&ntilde;al de comuni&oacute;n y conformidad:
      nosotros nos dirigir&iacute;amos a los gentiles, ellos a los jud&iacute;os. S&oacute;lo nos pidieron que nos acord&aacute;semos de los pobres, cosa que he procurado yo cumplir con toda solicitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 18-19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi Iglesia, y los poderes del infierno no la derrotar&aacute;n; <FONT COLOR="#FF0000">*</FONT> yo te dar&eacute; las llaves del reino de los cielos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo lo que atares sobre la tierra ser&aacute; atado en el cielo, y todo lo que desatares sobre la tierra ser&aacute; desatado en el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te dar&eacute; las llaves del reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 295, 1-2. 4. 7-8: PL 38, 1348-1352)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTOS M&Aacute;RTIRES, EN SU PREDICACI&Oacute;N, DABAN TESTIMONIO DE LO QUE HAB&Iacute;AN VISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El d&iacute;a de hoy es para nosotros sagrado, porque en &eacute;l celebramos el martirio de los santos ap&oacute;stoles Pedro y Pablo. No nos referimos, ciertamente, a unos m&aacute;rtires desconocidos. A toda la tierra alcanza su
      preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje. Estos m&aacute;rtires, en su predicaci&oacute;n, daban testimonio de lo que hab&iacute;an visto y, con un desinter&eacute;s absoluto, dieron a conocer la verdad hasta morir por
      ella.<BR><BR>San Pedro, el primero de los ap&oacute;stoles, que amaba ardientemente a Cristo, y que lleg&oacute; a o&iacute;r de &eacute;l estas palabras: Y yo te digo que t&uacute; eres Pedro. &Eacute;l hab&iacute;a dicho antes: T&uacute;
      eres el Mes&iacute;as, el Hijo de Dios vivo. Y Cristo le replic&oacute;: &laquo;Y yo te digo que t&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi Iglesia. Sobre esta piedra edificar&eacute; esta misma fe que profesas. Sobre esta
      afirmaci&oacute;n que t&uacute; has hecho: T&uacute; eres el Mes&iacute;as, el Hijo de Dios vivo, edificar&eacute; mi Iglesia. Porque t&uacute; eres Pedro.&raquo; &laquo;Pedro&raquo; es una palabra que se deriva de &laquo;piedra&raquo;, y no
      al rev&eacute;s. &laquo;Pedro&raquo; viene de &laquo;piedra&raquo;, del mismo modo que &laquo;cristiano&raquo; viene de &laquo;Cristo&raquo;.<BR><BR>El Se&ntilde;or Jes&uacute;s, antes de su pasi&oacute;n, como sab&eacute;is, eligi&oacute; a
      sus disc&iacute;pulos, a los que dio el nombre de ap&oacute;stoles. Entre ellos, Pedro fue el &uacute;nico que represent&oacute; la totalidad de la Iglesia casi en todas partes. Por ello, en cuanto que &eacute;l solo representaba en su persona
      a la totalidad de la Iglesia, pudo escuchar estas palabras: Yo te dar&eacute; las llaves del reino de los cielos. Porque estas llaves las recibi&oacute; no un hombre &uacute;nico, sino la Iglesia &uacute;nica. De ah&iacute; la excelencia de la
      persona de Pedro, en cuanto que &eacute;l representaba la universalidad y la unidad de la Iglesia, cuando se le dijo: Yo te entrego, trat&aacute;ndose de algo que ha sido entregado a todos. Pues, para que sep&aacute;is que la Iglesia ha
      recibido las llaves del reino de los cielos, escuchad lo que el Se&ntilde;or dice en otro lugar a todos sus ap&oacute;stoles: Recibid el Esp&iacute;ritu Santo. Y a continuaci&oacute;n: Quedan perdonados los pecados a quienes los
      perdon&eacute;is; quedan retenidos a quienes los reteng&aacute;is.<BR><BR>En este mismo sentido, el Se&ntilde;or, despu&eacute;s de su resurrecci&oacute;n, encomend&oacute; tambi&eacute;n a Pedro sus ovejas para que las apacentara. No es que
      &eacute;l fuera el &uacute;nico de los disc&iacute;pulos que tuviera el encargo de apacentar las ovejas del Se&ntilde;or; es que Cristo, por el hecho de referirse a uno solo, quiso significar con ello la unidad de la Iglesia; y, si se dirige a
      Pedro con preferencia a los dem&aacute;s, es porque Pedro es el primero entre los ap&oacute;stoles.<BR><BR>No te entristezcas, ap&oacute;stol; responde una vez, responde dos, responde tres. Venza por tres veces tu profesi&oacute;n de amor, ya
      que por tres veces el temor venci&oacute; tu presunci&oacute;n. Tres veces ha de ser desatado lo que por tres veces hab&iacute;as ligado. Desata por el amor lo que hab&iacute;as ligado por el temor.<BR><BR>A pesar de su debilidad, por primera,
      por segunda y por tercera vez encomend&oacute; el Se&ntilde;or sus ovejas a Pedro.<BR><BR>En un solo d&iacute;a celebramos el martirio de los dos ap&oacute;stoles. Es que ambos eran en realidad una sola cosa, aunque fueran martirizados en
      d&iacute;as diversos. Primero lo fue Pedro, luego Pablo. Celebramos la fiesta del d&iacute;a de hoy, sagrado para nosotros, por la sangre de los ap&oacute;stoles. Procuremos imitar su fe, su vida, sus trabajos, sus sufrimientos, su testimonio
      y su doctrina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ap&oacute;stol san Pablo, predicador de la verdad y maestro de los gentiles, <FONT COLOR="#FF0000">*</FONT> verdaderamente que eres digno de ser glorificado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por ti conocieron la gracia de Dios todas las naciones.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Verdaderamente que eres digno de ser glorificado.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos llenas de santa alegr&iacute;a con la solemnidad de los santos ap&oacute;stoles Pedro y Pablo, haz que tu Iglesia se mantenga siempre fiel a las ense&ntilde;anzas de estos ap&oacute;stoles, de quienes recibi&oacute; el
        primer anuncio de la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
