<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea tempestad
      violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del
      cielo,<BR>tengo a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de
      cabritos?<BR><BR>Ofrece a Dios un sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 1, 15-2, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RAZ&Oacute;N DEL CAMBIO DE RUTA DEL AP&Oacute;STOL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Ten&iacute;a yo el prop&oacute;sito de ir primero a vosotros para proporcionaros despu&eacute;s una segunda gracia, es decir, ir a Macedonia pasando a veros a vosotros y luego, al volver de Macedonia, volver ah&iacute;, y ser
      encaminado por vosotros hacia Judea. &iquest;Os parece que obr&eacute; sin m&aacute;s ni m&aacute;s al formar este plan? &iquest;O que formo mis proyectos con veleidad humana, de modo que para m&iacute; el &laquo;s&iacute;&raquo; sea lo mismo
      que el &laquo;no&raquo;? Tan cierto como Dios es veraz, que nuestra palabra a vosotros dirigida no es &laquo;s&iacute; y no&raquo;. Porque el Hijo de Dios, Cristo Jes&uacute;s, que os hemos predicado yo, Silvano y Timoteo, no ha sido
      &laquo;s&iacute; y no&raquo;. En &eacute;l solamente ha habido y hay &laquo;s&iacute;&raquo;. Todas las promesas hechas por Dios han tenido su &laquo;s&iacute;&raquo; en Cristo. Por eso, por medio de &eacute;l decimos &laquo;Am&eacute;n&raquo;
      a la gloria de Dios, para darle gloria. Dios es quien nos confirma en Cristo a nosotros junto con vosotros. &Eacute;l nos ha ungido, &eacute;l nos ha sellado, y ha puesto en nuestros corazones, como prenda suya, el
      Esp&iacute;ritu.<BR><BR>&iexcl;Por mi vida! Pongo por testigo a Dios de que si todav&iacute;a no he vuelto a Corinto, ha sido por consideraci&oacute;n a vosotros. No es que intentemos dominar en vuestra Iglesia, sino que colaboramos con vuestra
      alegr&iacute;a, pues pertenec&eacute;is a la Iglesia. Y yo he hecho el firme prop&oacute;sito de no ir a vosotros otra vez con pesadumbres, pues si yo os aflijo, &iquest;qui&eacute;n me va a alegrar sino vosotros, que estar&eacute;is
      entristecidos por causa m&iacute;a? Y en estos mismos t&eacute;rminos os escrib&iacute;, para que, cuando fuese a vosotros, no tuviera que afligirme por causa de aquellos mismos que deber&iacute;an alegrarme. Yo tengo plena confianza en todos
      vosotros; s&eacute; que mi gozo es a la vez el vuestro. Os escrib&iacute; con gran pesar y angustia de coraz&oacute;n, con muchas l&aacute;grimas, y no para afligiros, sino para que os dieseis cuenta del amor inmenso que os tengo.<BR><BR>Si
      alguno ha causado aflicci&oacute;n, sepa que no me ha afligido s&oacute;lo a m&iacute;, sino en cierto modo -para no exagerar- a todos vosotros. Sea bastante para este tal el castigo que le ha infligido la mayor&iacute;a, tanto, que ahora
      deb&eacute;is hacer lo contrario, perdonarlo y darle &aacute;nimos, no sea que el excesivo pesar lo agobie. Por esto os ruego que os determin&eacute;is a usar de caridad para con &eacute;l. Y con este mismo fin os escrib&iacute;: para conocer y
      probar si sois obedientes en todo. A aquel a quien vosotros perdon&eacute;is tambi&eacute;n perdono yo. Lo que yo he perdonado -si es que realmente tuve algo que perdonar- lo he hecho por amor a vosotros en presencia de Cristo. As&iacute; no
      seremos v&iacute;ctimas de los ardides de Satan&aacute;s, pues no ignoramos sus prop&oacute;sitos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 1, 21-22; Dt 5, 2. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios es quien nos confirma en Cristo; &eacute;l nos ha ungido, &eacute;l nos ha sellado, <FONT COLOR="#FF0000">*</FONT> y ha puesto en nuestros corazones, como prenda suya, el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nuestro Dios ha hecho alianza con nosotros, cara a cara nos ha hablado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y ha puesto en nuestros corazones, como prenda suya, el Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras oratorias de Bossuet, obispo de Meaux, sobre la bienaventurada Virgen Mar&iacute;a<BR>
      (Serm&oacute;n sobre la fiesta del escapulario: Oeuvres oratoires, edici&oacute;n Lebarq, Descl&eacute;e de Brouver 1926, I, 388-389)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, MADRE DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La santa Virgen Mar&iacute;a es la verdadera Eva, la verdadera madre de todos los vivientes. Vivid, vivid, y Mar&iacute;a ser&aacute; vuestra madre. Pero vivid de Jesucristo y por Jesucristo, porque incluso Mar&iacute;a tiene vida
      &uacute;nicamente de Jesucristo y por Jesucristo.<BR><BR>La maternidad de la santa Virgen es una realidad innegable. Por otra parte, que Mar&iacute;a sea madre de los cristianos es algo que no puede ser m&aacute;s oportuno; &eacute;ste fue
      tambi&eacute;n el designio de Dios, revelado ya desde el para&iacute;so. Pero para que esta realidad penetre m&aacute;s profundamente en vuestros corazones, deb&eacute;is admirar el modo como este designio de Dios lleg&oacute; a cumplimiento en
      el Evangelio de nuestro Salvador, contemplando c&oacute;mo Jes&uacute;s quiso asociar a s&iacute; a la santa Virgen al engendrarnos por medio del alumbramiento de su sangre, que siempre tan f&eacute;rtil, produjo frutos agradables al
      Padre.<BR><BR>En aquella ocasi&oacute;n, san Juan representaba la universalidad de los fieles. Entended mi raciocinio: todos los dem&aacute;s disc&iacute;pulos del Salvador abandonaron a Jes&uacute;s. Dios permiti&oacute; que esto sucediera
      as&iacute; para que comprendi&eacute;ramos que son pocos los que siguen a Jes&uacute;s hasta su cruz.<BR>As&iacute;, pues, habi&eacute;ndose dispersado todos los dem&aacute;s disc&iacute;pulos, la providencia quiso que, junto al Dios que
      mor&iacute;a, no permaneciera sino Juan, el disc&iacute;pulo amado. &Eacute;l fue el &uacute;nico, &eacute;l, el verdadero fiel; porque &uacute;nicamente es verdadero fiel de Jes&uacute;s el que le sigue hasta la cruz. Y fue as&iacute; como
      este &uacute;nico fiel represent&oacute; a todos los fieles. Por consiguiente, cuando Jesucristo, hablando a su Madre, le dice que Juan es su hijo, no pens&eacute;is que considera a san Juan como un hombre particular: en la persona de Juan
      entrega a Mar&iacute;a todos sus disc&iacute;pulos, todos sus fieles, todos los herederos de la nueva alianza, todos los hijos de su cruz. <BR><BR>Por esto, precisamente, llama a Mar&iacute;a &laquo;Mujer&raquo;; con esta expresi&oacute;n
      quer&iacute;a significar &laquo;Mujer por excelencia, Mujer elegida singularmente para ser la madre del pueblo elegido&raquo;. &laquo;Oh Mujer, oh nueva Eva &mdash;le dice&mdash;, ah&iacute; tienes a tu hijo; por tanto, Juan y todos los fieles
      a quienes &eacute;l representa son tus hijos. Juan es mi disc&iacute;pulo, mi disc&iacute;pulo amado; recibe, pues, en su persona a todos los cristianos, porque aqu&iacute; Juan los representa a todos, ya que todos ellos son, como lo es Juan,
      mis disc&iacute;pulos, mis disc&iacute;pulos amados.&raquo; Esto es lo que el Salvador quer&iacute;a significar a su santa Madre.<BR><BR>Y lo que m&aacute;s importante se me antoja en este hecho es que Jes&uacute;s dirija estas palabras a
      Mar&iacute;a desde la cruz. Porque en la cruz es donde el Hijo de Dios nos dio la vida y nos engendr&oacute; a la gracia por la fuerza de su sangre derramada por nosotros. Y es precisamente desde la cruz desde donde significa a la
      pur&iacute;sima virgen Mar&iacute;a que ella es madre de Juan y madre de todos los fieles. Mujer, ah&iacute; tienes a tu hijo, le dice. En estas palabras contemplo al nuevo Ad&aacute;n que, al engendrarnos por su muerte, asocia a la nueva Eva,
      su santa Madre, en la generaci&oacute;n, casta y misteriosa, de los hijos del nuevo Testamento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 19, 26; cf. Gn 3, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Mujer, ah&iacute; tienes a tu hijo&raquo;, dijo Jes&uacute;s a su madre; luego dijo al disc&iacute;pulo: <FONT COLOR="#FF0000">*</FONT> &laquo;Ah&iacute; tienes a tu madre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se llamar&aacute; nueva Eva, por ser la madre de todos los vivientes.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ah&iacute; tienes a tu madre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Padre de misericordia, cuyo Hijo, clavado en la cruz, proclam&oacute; como Madre nuestra a su Madre, santa Mar&iacute;a virgen, conc&eacute;denos por su mediaci&oacute;n amorosa, que tu Iglesia, cada d&iacute;a m&aacute;s
        fecunda, se llene de gozo por la santidad de sus hijos, y atraiga a su seno a todos los pueblos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
