<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, hijo de la siempre Virgen Mar&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ERES MUJER DE CASA Y, ADEM&Aacute;S, PEREGRINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres mujer de casa y, adem&aacute;s, peregrina,<BR>dedicada a lo tuyo como madre y esposa,<BR>pero sigues la huella por donde Dios camina<BR>y est&aacute;s de coraz&oacute;n en cada cosa.<BR><BR>Est&aacute;s en la monta&ntilde;a antes del
      alba,<BR>&mdash;que el amor te apresura&mdash;,<BR>y en cualquier otro Bel&eacute;n por esperar que nazca<BR>de nuevo Dios, y preparar su cuna.<BR><BR>Te haces de nuestra raza,<BR>pronuncias nuestra lengua con dulzura<BR>y nos pides te hagamos una Casa,<BR>para
      en ella mostrarnos tu sin igual ternura.<BR><BR>Bajas, subes, que para eso eres ave,<BR>ayer por el Calvario y por el cielo,<BR>hoy por la patria suave,<BR>y en pos de ti volamos en tu vuelo.<BR><BR>Gloria demos al Padre que no tuvo principio,<BR>gloria
      perenne a Cristo, que es el Hijo del Padre,<BR>y al Esp&iacute;ritu Santo, Consolador divino.<BR>&iexcl;Que todo el universo los aclame! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tu sol ya no se pondr&aacute;, ni menguar&aacute; tu luna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu sol ya no se pondr&aacute;, ni menguar&aacute; tu luna.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Mirad que ya viene mi hijo el m&aacute;s peque&ntilde;o, saltando sobre los montes, brincando por las colinas, como un &aacute;gil cervatillo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad que ya viene mi hijo el m&aacute;s peque&ntilde;o, saltando sobre los montes, brincando por las colinas, como un &aacute;gil cervatillo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos al campo, madruguemos para ver las vi&ntilde;as, para ver si las vides ya florecen y echan flores los granados: ah&iacute; te mostrar&eacute; mi amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos al campo, madruguemos para ver las vi&ntilde;as, para ver si las vides ya florecen y echan flores los granados: ah&iacute; te mostrar&eacute; mi amor.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;ora de los jardines, mis compa&ntilde;eros te escuchan.<BR>
      <FONT COLOR="#FF0000">R. </FONT> D&eacute;janos oir tu voz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 52, 7. 9-10; 54, 10a. 11b-14a. 15; 55, 3b. 12b-13 <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE LOS MONTES SE ANUNCI&Oacute; LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son sobre los montes los pies del mensajero que anuncia la paz, que trae la dicha, que anuncia la salvaci&oacute;n, que dice a Si&oacute;n: &laquo;Ya reina tu Dios&raquo;!<BR><BR>Prorrumpid a una en gritos de
      j&uacute;bilo, soledades de Jerusal&eacute;n, porque el Se&ntilde;or ha consolado a su pueblo, ha rescatado a Jerusal&eacute;n. Ha descubierto el Se&ntilde;or su santo brazo a la vista de todas las naciones y han contemplado los confines de la
      tierra la salvaci&oacute;n de nuestro Dios.<BR><BR>&laquo;Podr&aacute;n correrse los montes &mdash;dice el Se&ntilde;or&mdash;, podr&aacute;n moverse las colinas, pero mi amor nunca se apartar&aacute; de ti. Yo asentar&eacute; tus piedras sobre jaspe y
      tus cimientos sobre zafiro. Te pondr&eacute; almenas de rub&iacute;es y puertas de esmeralda, y har&eacute; tus murallas con piedras preciosas. Todos tus hijos ser&aacute;n disc&iacute;pulos del Se&ntilde;or y su dicha ser&aacute; inmensa.
      Ser&aacute;s consolidada en la justicia. Si alguien te ataca, no ser&aacute; de parte m&iacute;a; cualquiera que te ataque, contra ti se estrellar&aacute;. Pues voy a firmar con vosotros una alianza eterna.&raquo;<BR><BR>Los montes y colinas
      romper&aacute;n a cantar ante vosotros con gritos de alegr&iacute;a, y aplaudir&aacute;n los &aacute;rboles del campo. En lugar del espino crecer&aacute; el cipr&eacute;s, en lugar de la ortiga crecer&aacute;n los mirtos.<BR><BR>Ser&aacute;
      esto para gloria del Se&ntilde;or, para se&ntilde;al eterna que jam&aacute;s se borrar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 22, 4; 108, 22; Is 66, 13; Sal 120, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No se turbe tu coraz&oacute;n ni te inquiete cosa alguna: aunque camines por ca&ntilde;adas oscuras, aunque te sientas pobre y desdichado y lleves traspasado el coraz&oacute;n. <FONT COLOR="#FF0000">*</FONT>
      Como una madre acaricia a su hijo, as&iacute; yo os consolar&eacute;. <BR>
      <FONT COLOR="#FF0000">V. </FONT> De d&iacute;a el sol no te har&aacute; da&ntilde;o, ni la luna de noche. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como una madre acaricia a su hijo, as&iacute; yo os consolar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Mensaje del papa Pablo sexto al pueblo mexicano<BR>
      (L 'Osservatore Romano, 18 de octubre de 1970)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MEJOR HOMENAJE A MAR&Iacute;A: AMAR A DIOS Y AL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Amad&iacute;simos hijos, deseamos unir nuestra voz a ese himno filial que el pueblo mexicano eleva hoy a la Madre de Dios. La devoci&oacute;n a la Virgen Sant&iacute;sima de Guadalupe debe ser para todos vosotros una constante y particular
      exigencia de aut&eacute;ntica renovaci&oacute;n cristiana. La corona que ella espera de todos vosotros no es tanto una corona material, sino una preciosa corona espiritual, formada por un profundo amor a Cristo y por un sincero amor a todos
      los hombres: los dos mandamientos que resumen el mensaje evang&eacute;lico. La misma Virgen Sant&iacute;sima, con su ejemplo, nos gu&iacute;a en estos dos caminos.<BR><BR>En primer lugar, nos pide que hagamos de Cristo el centro y la cumbre de
      toda nuestra vida cristiana. Ella misma se oculta, con suprema humildad, para que la figura de su Hijo aparezca a los hombres con todo su incomparable fulgor. Por eso, la misma devoci&oacute;n mariana alcanza su plenitud y su expresi&oacute;n
      m&aacute;s exacta cuando es un camino hacia el Se&ntilde;or y dirige todo el amor hacia &eacute;l, como ella supo hacerlo, al entrelazar en un mismo impulso la ternura de madre y la piedad de creatura.<BR><BR>Pero adem&aacute;s, y precisamente
      porque amaba tan entra&ntilde;ablemente a Cristo, nuestra Madre cumpli&oacute; cabalmente ese segundo mandamiento que debe ser la norma de todas las relaciones humanas: el amor al pr&oacute;jimo. &iexcl;Qu&eacute; bella y delicada
      intervenci&oacute;n de Mar&iacute;a en las bodas de Can&aacute;, cuando mueve a su Hijo a realizar el primer milagro de convertir el agua en vino, s&oacute;lo para ayudar a aquellos j&oacute;venes esposos! Es todo un signo del constante amor
      de la Virgen Sant&iacute;sima por la humanidad necesitada y debe ser un ejemplo para todos los que quieren considerarse verdaderamente hijos suyos.<BR><BR>Un cristiano no puede menos que demostrar su solidaridad para solucionar la
      situaci&oacute;n de aquellos a quienes a&uacute;n no ha llegado el pan de la cultura o la oportunidad de un trabajo honorable y justamente remunerado; no puede quedar insensible mientras las nuevas generaciones no encuentren el cauce para
      hacer realidad sus leg&iacute;timas aspiraciones, y mientras una parte de la humanidad siga estando marginada a las ventajas de la civilizaci&oacute;n y del progreso. Por ese motivo, en esta fiesta tan se&ntilde;alada os exhortamos de
      coraz&oacute;n a dar a vuestra vida cristiana un marcado sentido social &mdash;como pide el Concilio&mdash;, que os haga estar siempre en primera l&iacute;nea en todos los esfuerzos para el progreso y en todas las iniciativas para mejorar la
      situaci&oacute;n de los que sufren necesidad. Ved en cada hombre un hermano, y en cada hermano, a Cristo, de manera que el amor a Dios y el amor al pr&oacute;jimo se unan en un mismo amor, vivo y operante, que es lo &uacute;nico que puede
      redimir las miserias del mundo, renov&aacute;ndolo en su ra&iacute;z m&aacute;s honda: el coraz&oacute;n del hombre.<BR><BR>El que tiene mucho que sea consciente de su obligaci&oacute;n de servir y de contribuir con generosidad para el bien de
      todos. El que tiene poco o no tiene nada que, mediante la ayuda de una sociedad justa, se esfuerce en superarse y en elevarse a s&iacute; mismo y aun en cooperar al progreso de los que sufren su misma situaci&oacute;n. Y, todos, sentid el
      deber de uniros fraternalmente para ayudar a forjar ese mundo nuevo que anhela la humanidad.<BR><BR>Esto es lo que hoy os pide la Virgen de Guadalupe, &eacute;sta la fidelidad al Evangelio, de la que ella supo ser el ejemplo eminente.<BR><BR>Sobre
      vosotros, muy queridos hijos, imploramos confiado la maternal benevolencia de la Madre de Dios y Madre de la Iglesia, para que siga protegiendo a vuestra naci&oacute;n y la dirija e impulse cada vez m&aacute;s por los caminos del progreso, del
      amor fraterno y de la pac&iacute;fica convivencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 22, 37-38; 1Jn 4, 20; cf. Mt 25, 40<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Amar&aacute;s al Se&ntilde;or tu Dios con todo tu coraz&oacute;n, con toda tu alma y con toda tu mente: &eacute;ste es el principal y el primero de los mandamientos. Pero <FONT COLOR="#FF0000">*</FONT> si
      alguno dice: &laquo;Yo amo a Dios&raquo;, y no ama a su hermano, est&aacute; mintiendo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo lo que hac&eacute;is a uno de estos mis humildes hermanos, a m&iacute; me lo hac&eacute;is.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si alguno dice: &laquo;Yo amo a Dios&raquo;, y no ama a su hermano, est&aacute; mintiendo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que has concedido a tu pueblo la protecci&oacute;n maternal de la siempre Virgen Mar&iacute;a, Madre de tu Hijo, conc&eacute;denos, por su intercesi&oacute;n, permanecer siempre firmes en la fe y servir con
        sincero amor a nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
