<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 44, 1-20. 30-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOS&Eacute; Y BENJAM&Iacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jos&eacute; encarg&oacute; al mayordomo:<BR><BR>&laquo;Ll&eacute;nales los sacos de v&iacute;veres, todo lo que quepa, y pon el dinero en la boca de cada saco, y mi copa de plata la metes en el saco del menor,
      junto con su dinero.&raquo;<BR><BR>&Eacute;l hizo lo que le mandaban. Al amanecer, los hombres se despidieron y salieron con los asnos. Apenas salidos, no se hab&iacute;an alejado de la ciudad, cuando Jos&eacute; dijo al mayordomo:<BR><BR>&laquo;Sal
      en persecuci&oacute;n de esos hombres y, cuando los alcances, diles: &iquest;Por qu&eacute; me hab&eacute;is pagado mal por bien?, &iquest;por qu&eacute; hab&eacute;is robado la copa de plata en que bebe mi se&ntilde;or y con la que suele
      adivinar? Os hab&eacute;is portado mal."&raquo;<BR><BR>Cuando &eacute;l les dio alcance, les repiti&oacute; estas palabras. Ellos replicaron:<BR><BR>&laquo;&iquest;Por qu&eacute; habla as&iacute; nuestro se&ntilde;or? Lejos de tus siervos
      obrar de tal manera. Mira, el dinero que hab&iacute;amos encontrado en los sacos te lo trajimos desde la tierra de Cana&aacute;n; &iquest;por qu&eacute; &iacute;bamos a robar en casa de tu amo oro y plata? Si se la encuentras a uno de tus
      siervos, que muera; y nosotros seremos esclavos de nuestro se&ntilde;or.&raquo;<BR><BR>Respondi&oacute; &eacute;l:<BR><BR>&laquo;De acuerdo. Aquel a quien se le encuentre la copa ser&aacute; mi esclavo, y los dem&aacute;s qued&aacute;is
      libres.&raquo;<BR><BR>Cada uno baj&oacute; aprisa su saco, lo puso en tierra y lo abri&oacute;. &Eacute;l comenz&oacute; a examinarlos, empezando por el del mayor y terminando por el del menor; y encontr&oacute; la copa en el saco de
      Benjam&iacute;n. Ellos se rasgaron los vestidos, cargaron de nuevo los asnos y volvieron a la ciudad. Jud&aacute; y sus hermanos entraron en casa de Jos&eacute; -&eacute;l estaba all&iacute; todav&iacute;a- y se echaron por tierra ante
      &eacute;l. Jos&eacute; les dijo:<BR><BR>&laquo;&iquest;Qu&eacute; manera es esa de portarse? &iquest;No sab&iacute;ais que uno como yo es capaz de adivinar?&raquo;<BR><BR>Jud&aacute; le contest&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; podemos
      responder a nuestro se&ntilde;or? &iquest;C&oacute;mo probar nuestra inocencia? Dios ha descubierto la culpa de tus siervos. Esclavos somos de nuestro se&ntilde;or, lo mismo que aquel en cuyo poder se encontr&oacute; la copa.&raquo;<BR><BR>Respondi&oacute;
      Jos&eacute;:<BR><BR>&laquo;Lejos de m&iacute; obrar de tal manera. Aquel en cuyo poder se encontr&oacute; la copa ser&aacute; mi esclavo, los dem&aacute;s volver&eacute;is en paz a casa de vuestro padre.&raquo;<BR><BR>Entonces Jud&aacute; se
      acerc&oacute; y dijo:<BR><BR>&laquo;Permite a tu siervo hablar en presencia de su se&ntilde;or; no se enfade mi se&ntilde;or conmigo, pues eres como el Fara&oacute;n. Mi se&ntilde;or interrog&oacute; a sus siervos: "&iquest;Ten&eacute;is padre
      o alg&uacute;n hermano?", y respondimos a mi se&ntilde;or: "Tenemos un padre anciano y un hijo peque&ntilde;o que le ha nacido en la vejez; un hermano suyo muri&oacute;, y s&oacute;lo le queda &eacute;ste de aquella mujer: su padre le adora".
      Ahora, pues, si vuelvo a tu siervo, mi padre, sin llevar conmigo al muchacho, a quien quiere con toda el alma, cuando vea que falta el muchacho, morir&aacute;, y tu siervo habr&aacute; dado con las canas de tu siervo, mi padre, en el sepulcro,
      de pena. Adem&aacute;s, tu siervo ha salido fiador por el muchacho ante mi padre, jurando: "Si no te lo traigo, rompes conmigo para siempre." Ahora, pues, deja que tu siervo se quede como esclavo de mi se&ntilde;or, en lugar del muchacho, y
      que &eacute;l vuelva con sus hermanos. &iquest;C&oacute;mo puedo yo volver a mi padre sin llevar conmigo al muchacho, y contemplar la desgracia que se abatir&aacute; sobre mi padre?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 44, 34. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No puedo yo volver a mi padre sin llevar conmigo al muchacho; <FONT COLOR="#FF0000">*</FONT> no sea que contemple la desgracia que se abatir&aacute; sobre mi padre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Deja que tu siervo se quede como esclavo de mi se&ntilde;or, en lugar del muchacho, y que &eacute;l vuelva con sus hermanos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No sea que contemple la desgracia que se abatir&aacute; sobre mi padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de los Di&aacute;logos de san Gregorio Magno, papa<BR>
      (Libro 2, 33: PL 66, 194-196)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PUDO M&Aacute;S PORQUE AM&Oacute; M&Aacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escol&aacute;stica, hermana de san Benito, consagrada a Dios desde su infancia, acostumbraba visitar a su hermano una vez al a&ntilde;o. El Hombre de Dios acud&iacute;a a ella y la recib&iacute;a dentro de las posesiones del monasterio, no
      lejos de la puerta.<BR><BR>Un d&iacute;a vino como de costumbre, y su venerable hermano baj&oacute; hacia ella con algunos disc&iacute;pulos; pasaron todo el d&iacute;a en la alabanza de Dios y en santas conversaciones y, cuando ya empezaba a
      oscurecer, tomaron juntos el alimento. En medio de santas conversaciones fue transcurriendo el tiempo, hasta que se hizo muy tarde, y entonces la santa monja suplic&oacute; a su hermano:<BR><BR>&laquo;Te ruego que no me dejes esta noche, sino
      que hablemos de los gozos de la vida del cielo hasta ma&ntilde;ana.&raquo;<BR><BR>&Eacute;l le respondi&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; es lo que dices, hermana? Yo no puedo en modo alguno quedarme fuera de la celda.&raquo;<BR><BR>La
      santa monja, al o&iacute;r la negativa de su hermano, puso sobre la mesa sus manos, con los dedos entrelazados, y escondi&oacute; en ellas la cabeza, para rogar al Se&ntilde;or todopoderoso. Al levantar de nuevo la cabeza, se origin&oacute; un
      temporal tan intenso de rayos, truenos y aguacero, que ni al venerable Benito ni a los hermanos que estaban con &eacute;l les hubiera sido posible mover un solo pie del lugar en que se hallaban. Entonces el hombre de Dios comenz&oacute; a
      quejarse contrariado:<BR><BR>&laquo;Dios todopoderoso te perdone, hermana: &iquest;qu&eacute; es lo que has hecho?&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Ya ves, te he suplicado a ti, y no has querido escucharme; he suplicado a mi
      Dios, y me ha escuchado. Ahora, pues, sal, si puedes, d&eacute;jame y vuelve al monasterio.&raquo;<BR><BR>Y Benito, que no hab&iacute;a querido quedarse por propia voluntad, tuvo que hacerlo por fuerza. De este modo, pasaron toda la noche en
      vela, recre&aacute;ndose en santas conversaciones sobre la vida espiritual.<BR><BR>Y no es de extra&ntilde;ar que prevaleciera el deseo de aquella mujer, ya que, como dice san Juan, Dios es amor, y, por esto, pudo m&aacute;s porque am&oacute;
      m&aacute;s.<BR><BR>Tres d&iacute;as mas tarde, el hombre de Dios, estando en su celda, elev&oacute; sus ojos al cielo y vio el alma de su hermana, libre ya de las ataduras del cuerpo, que penetraba, en forma de paloma, en las intimidades del
      cielo. Lleno de alegr&iacute;a por una gloria tan grande, dio gracias a Dios con himnos y alabanzas, y envi&oacute; a sus hermanos para que trajesen su cuerpo al monasterio y lo enterraran en el mismo sepulcro que hab&iacute;a preparado para
      s&iacute; mismo.<BR><BR>De este modo, ni la misma sepultura pudo separar los cuerpos de aquellos cuya alma hab&iacute;a estado siempre unida en Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando aquella santa virgen suplic&oacute; a Dios que su hermano no partiese, <FONT COLOR="#FF0000">*</FONT> consigui&oacute; mucho del Se&ntilde;or, porque hab&iacute;a amado mucho.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ved que paz y que alegr&iacute;a, convivir los hermanos unidos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Consigui&oacute; mucho del Se&ntilde;or porque hab&iacute;a amado mucho.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Al celebrar la fiesta de santa Escol&aacute;stica, virgen, te pedimos, Se&ntilde;or, que, siguiendo su ejemplo, te sirvamos con un amor puro y experimentemos las delicias de tu amistad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
