<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de que
      me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde me
      salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi
      esp&iacute;ritu:<BR>t&uacute;, el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has
      fijado en mi aflicci&oacute;n,<BR>velas por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en tu
      tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado de
      tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 14, 10-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PASO DEL MAR ROJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando se acercaba el Fara&oacute;n al campamento de Fehirot, los hijos de Israel levantaron la vista y vieron a los egipcios que avanzaban detr&aacute;s de ellos; el temor los invadi&oacute; y clamaron al
      Se&ntilde;or. Dijeron a Mois&eacute;s:<BR><BR>&laquo;&iquest;No hab&iacute;a suficientes sepulcros en Egipto para que nos trajeras a morir en el desierto? &iquest;Para qu&eacute; nos has sacado de Egipto? &iquest;No te lo dec&iacute;amos
      all&aacute; claramente: "D&eacute;janos en paz y serviremos a los egipcios; m&aacute;s nos vale servir a los egipcios que morir en el desierto"?&raquo;<BR><BR>Mois&eacute;s respondi&oacute; al pueblo:<BR><BR>&laquo;No teng&aacute;is miedo;
      estad firmes y ver&eacute;is la victoria que el Se&ntilde;or os va a conceder hoy: esos egipcios que est&aacute;is viendo hoy no los volver&eacute;is a ver jam&aacute;s. El Se&ntilde;or pelear&aacute; por vosotros sin que vosotros
      teng&aacute;is que preocuparos.&raquo; El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;&iquest;Por qu&eacute; sigues clamando a m&iacute;? Di a los israelitas que se pongan en marcha. T&uacute; alza tu cayado y extiende tu mano sobre el mar
      y se abrir&aacute; en dos, de modo que los israelitas puedan atravesarlo como por tierra firme.<BR><BR>Yo har&eacute; que el Fara&oacute;n se empe&ntilde;e en entrar detr&aacute;s de vosotros y mostrar&eacute; mi gloria derrotando al
      Fara&oacute;n y a su ej&eacute;rcito, a sus carros y jinetes; para que sepa Egipto que yo soy el Se&ntilde;or, cuando muestre mi gloria derrotando al Fara&oacute;n con sus carros y jinetes.&raquo; El &aacute;ngel de Dios que caminaba delante de
      las huestes de Israel se levant&oacute; y pas&oacute; a su retaguardia; la columna de nubes que estaba delante de ellos se puso detr&aacute;s, coloc&aacute;ndose entre el campamento egipcio y el campamento israel&iacute;; la nube se
      oscureci&oacute; y la noche qued&oacute; tenebrosa, de modo que los egipcios no pudieron acercarse a los hijos de Israel en toda la noche.<BR><BR>Mois&eacute;s extendi&oacute; su mano sobre el mar, y el Se&ntilde;or hizo soplar durante toda la
      noche un fuerte viento del este que sec&oacute; el mar y las aguas se dividieron en dos. Los hijos de Israel entraron por el mar como por tierra firme, y las aguas les hac&iacute;an de muralla a derecha e izquierda. Los egipcios se lanzaron en
      su persecuci&oacute;n y entraron detr&aacute;s de ellos por el mar, con los caballos del Fara&oacute;n, sus carros y sus guerreros.<BR><BR>A la vigilia matutina, volvi&oacute; Dios la mirada desde la columna de fuego y humo hacia el
      ej&eacute;rcito egipcio y sembr&oacute; en &eacute;l el p&aacute;nico. Hizo que las ruedas de los carros se trabasen unas con otras, de modo que s&oacute;lo muy penosamente avanzaban. Los egipcios exclamaron entonces:<BR><BR>&laquo;Huyamos de
      Israel, porque el Se&ntilde;or combate por &eacute;l contra Egipto.&raquo; Pero Dios dijo a Mois&eacute;s:<BR><BR>&laquo;Extiende tu mano sobre el mar, y las aguas se reunir&aacute;n sobre los egipcios, sus carros y sus jinetes.&raquo; y
      Mois&eacute;s extendi&oacute; su mano sobre el mar, y, al despuntar el d&iacute;a, el mar recobr&oacute; su estado ordinario y los egipcios en fuga se vieron frente a las aguas, y as&iacute; arroj&oacute; Dios a los egipcios en medio del mar,
      pues las aguas, al reunirse, cubrieron carros, jinetes y todo el ej&eacute;rcito del Fara&oacute;n que hab&iacute;a entrado en el mar en seguimiento de Israel, y no escap&oacute; ni uno solo. Pero los hijos de Israel caminaban sobre tierra seca
      por en medio del mar. Las aguas les hac&iacute;an de muralla a derecha e izquierda.<BR><BR>Aquel d&iacute;a libr&oacute; Dios a Israel de los egipcios, cuyos cad&aacute;veres vio Israel en las orillas del mar. Israel vio la mano potente que
      mostr&oacute; Dios contra Egipto, y el pueblo temi&oacute; al Se&ntilde;or, y crey&oacute; en &eacute;l y en Mois&eacute;s su siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ex 15, 1. 2. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cantar&eacute; al Se&ntilde;or, sublime es su victoria, caballos y carros ha arrojado en el mar; <FONT COLOR="#FF0000">*</FONT> mi fuerza y mi poder es el Se&ntilde;or, &eacute;l fue mi salvaci&oacute;n. <BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es un guerrero, su nombre es &laquo;El Se&ntilde;or&raquo;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi fuerza y mi poder es el Se&ntilde;or, &eacute;l fue mi salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Juan Cris&oacute;stomo, obispo<BR>
      (Catequesis 3, 24-27: SC 50, 165-167)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MOIS&Eacute;S y CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los jud&iacute;os vieron maravillas; tambi&eacute;n t&uacute; las ver&aacute;s, y m&aacute;s grandes y sorprendentes que cuando los jud&iacute;os salieron de Egipto. T&uacute; no viste sumergirse al Fara&oacute;n con su ej&eacute;rcito,
      pero has visto al diablo con todo su poder cubierto por las olas. Los jud&iacute;os atravesaron el mar Rojo; t&uacute; has atravesado el dominio de la muerte. Ellos fueron liberados de Egipto; t&uacute; has sido liberado de los demonios. Los
      jud&iacute;os escaparon de la esclavitud en pa&iacute;s extranjero; t&uacute; has escapado de la esclavitud, mucho m&aacute;s triste, del pecado.<BR><BR>&iquest;Quieres a&uacute;n m&aacute;s pruebas de que has sido honrado con dones mayores?
      Los jud&iacute;os, entonces, no pudieron contemplar el rostro glorificado de Mois&eacute;s, a pesar de que era consiervo y cong&eacute;nere suyo; t&uacute;, en cambio, has contemplado la gloria del rostro de Cristo. Y el ap&oacute;stol Pablo
      afirma: Todos nosotros reflejamos como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or.<BR><BR>Ellos ten&iacute;an entonces a Cristo que los segu&iacute;a; pero, de un modo mucho m&aacute;s real, nos sigue ahora a
      nosotros. Pues entonces el Se&ntilde;or los acompa&ntilde;aba en atenci&oacute;n a Mois&eacute;s, pero ahora os acompa&ntilde;a no s&oacute;lo en atenci&oacute;n a Mois&eacute;s, sino por vuestra obediencia. Ellos, al salir de Egipto,
      encontraron el desierto; t&uacute;, al salir de este mundo, encontrar&aacute;s el cielo. Ellos tuvieron como gu&iacute;a e ilustre caudillo a Mois&eacute;s; pero nosotros tenemos como gu&iacute;a y caudillo al otro Mois&eacute;s, que es Dios
      mismo.<BR><BR>&iquest;Cu&aacute;l fue la nota distintiva del primer Mois&eacute;s? Mois&eacute;s &mdash;dice la Escritura&mdash; era el hombre m&aacute;s humilde del mundo. Esta caracter&iacute;stica se la podemos atribuir, sin temor a
      equivocarnos, a nuestro Mois&eacute;s, ya que en &eacute;l moraba &iacute;ntima y consubstancialmente el Esp&iacute;ritu suav&iacute;simo. Entonces, Mois&eacute;s, alzando las manos al cielo, hac&iacute;a caer el man&aacute;, pan de
      &aacute;ngeles; nuestro Mois&eacute;s alza las manos al cielo y nos proporciona el alimento eterno. Aqu&eacute;l golpe&oacute; la roca e hizo salir torrentes de agua; &eacute;ste toca la mesa, golpea la mesa espiritual y hace manar las fuentes
      del Esp&iacute;ritu. Por esto la mesa est&aacute; situada en medio, cual una fuente, para que los reba&ntilde;os acudan a la fuente desde todo lugar y beban de sus aguas salvadoras.<BR><BR>Disponiendo, pues, de una fuente tal, de una mesa
      abastecida con tal abundancia de alimentos de toda clase, de tanta abundancia de bienes espirituales, acerqu&eacute;monos con un coraz&oacute;n sincero y una conciencia pura, para que alcancemos gracia y misericordia en el tiempo oportuno: la
      gracia y la misericordia del Hijo &uacute;nico, nuestro Se&ntilde;or y salvador Jesucristo, por el cual y con el cual sea la gloria, el honor y el poder al Padre y al Esp&iacute;ritu dador de vida, ahora y siempre y por los siglos de los
      siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 11, 24-27a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la fe Mois&eacute;s, siendo ya adulto, rehus&oacute; ser llamado hijo de una hija del Fara&oacute;n, y prefiri&oacute; sufrir males con el pueblo de Dios a disfrutar de las ventajas pasajeras del pecado;
      <FONT COLOR="#FF0000">*</FONT> pues ten&iacute;a la mirada puesta en la recompensa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tuvo por mayor riqueza el oprobio de Cristo que los tesoros de Egipto, y as&iacute;, por la fe, abandon&oacute; Egipto.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues ten&iacute;a la mirada puesta en la recompensa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, tu que para nuestro progreso espiritual nos mandas dominar nuestro cuerpo mediante la austeridad, ay&uacute;danos a huir tambi&eacute;n de todo pecado y a entregarnos, con amor filial, al cumplimiento de tus mandatos. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
