<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 24, 1-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A EN LA CREACI&Oacute;N Y EN LA HISTORIA DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a hace su propio elogio, en medio de su pueblo se glor&iacute;a, abre su boca en la asamblea del Alt&iacute;simo y se glor&iacute;a delante de sus huestes:<BR><BR>&laquo;Yo sal&iacute; de la boca del Alt&iacute;simo y
      como niebla cubr&iacute; la tierra; habit&eacute; en el cielo y puse mi trono sobre columna de nubes. Yo sola recorr&iacute; la redondez del cielo y me pase&eacute; por la hondura del abismo; reg&iacute; las olas del mar y los continentes y
      todos los pueblos y naciones.<BR><BR>Por todas estas partes busqu&eacute; reposo y una heredad para instalarme. Entonces el Creador del universo me dio una orden, el Hacedor estableci&oacute; el lugar de mi morada: "Habita en Jacob, sea Israel
      tu heredad."<BR><BR>Yo fui creada por &eacute;l desde el principio, desde antes de los siglos, y jam&aacute;s dejar&eacute; de existir. En la mansi&oacute;n sagrada, en su presencia, ofrec&iacute; el culto y, as&iacute;, en Si&oacute;n me
      establec&iacute;; en la ciudad predilecta me hizo descansar, en Jerusal&eacute;n reside mi poder.<BR><BR>Ech&eacute; ra&iacute;ces entre un pueblo glorioso, en la porci&oacute;n del Se&ntilde;or, en su heredad. Crec&iacute; como cedro del
      L&iacute;bano y como cipr&eacute;s del monte Herm&oacute;n, me he elevado como palmera de Engad&iacute; y como rosal de Jeric&oacute;, como gallardo olivo en la llanura y como pl&aacute;tano junto al agua.<BR><BR>Exhal&eacute; fragancia como
      el cinamomo y la retama y di aroma como mirra exquisita, como resina perfumada, como el &aacute;mbar y el b&aacute;lsamo, como nube de incienso en el santuario. Yo extend&iacute; mis ramas como el terebinto, un ramaje bello y frondoso. Como
      vid hermosa reto&ntilde;&eacute;, haciendo brotar sarmientos floridos, y mis flores y frutos son bellos y abundantes.<BR><BR>Yo soy la madre del amor hermoso, del temor de Dios, del conocimiento y de la santa esperanza. Yo he sido dada a todos
      mis hijos desde la eternidad, a aquellos que han sido por &eacute;l designados.<BR><BR>Venid a m&iacute; los que me am&aacute;is, y saciaos de mis frutos; mi nombre es m&aacute;s dulce que la miel, y mi herencia mejor que los panales. El que
      me come tendr&aacute; m&aacute;s hambre de m&iacute;, el que me bebe tendr&aacute; m&aacute;s sed de m&iacute;, el que me escucha no fracasar&aacute;, el que me pone en pr&aacute;ctica no llegar&aacute; a pecar.&raquo;<BR><BR>Todo esto no es
      otra cosa que el libro de la alianza del Alt&iacute;simo, la ley que nos dio Mois&eacute;s como herencia para la comunidad de Jacob.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 6; Sir 24, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el camino, la verdad y la vida. <FONT COLOR="#FF0000">*</FONT> Nadie va al Padre sino por m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo, la sabidur&iacute;a, fui creada por Dios desde el principio, desde antes de los siglos, y jam&aacute;s dejar&eacute; de existir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie va al Padre sino por m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos <BR>
      (Cap. 4. 1-2; 6, 1&mdash;8, 3: Funk 1, 217-223)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOY TRIGO DE DIOS Y HE DE SER MOLIDO POR LOS DIENTES DE LAS FIERAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo voy escribiendo a todas las Iglesias, y a todas les encarezco lo mismo: que morir&eacute; de buena gana por Dios, con tal que vosotros no me lo impid&aacute;is. Os lo pido por favor: no me demostr&eacute;is una benevolencia inoportuna.
      Dejad que sea pasto de las fieras, ya que ello me har&aacute; posible alcanzar a Dios. Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo. Rogad por m&iacute; a Cristo, para que, por
      medio de esos instrumentos, llegue a ser una v&iacute;ctima para Dios.<BR><BR>De nada me servir&aacute;n los placeres terrenales ni los reinos de este mundo. Prefiero morir en Cristo Jes&uacute;s que reinar en los confines de la tierra. Todo
      mi deseo y mi voluntad est&aacute;n puestos en aquel que por nosotros muri&oacute; y resucit&oacute;. Se acerca ya el momento de mi nacimiento a la vida nueva. Por favor, hermanos, no me priv&eacute;is de esta vida, no quer&aacute;is que
      muera; si lo que yo anhelo es pertenecer a Dios, no me entregu&eacute;is al mundo ni me seduzc&aacute;is con las cosas materiales; dejad que pueda contemplar la luz pura; entonces ser&eacute; hombre en pleno sentido. Permitid que imite la
      pasi&oacute;n de mi Dios. El que tenga a Dios en si entender&aacute; lo que quiero decir y se compadecer&aacute; de mi, sabiendo cu&aacute;l es el deseo que me apremia.<BR><BR>El pr&iacute;ncipe de este mundo me quiere arrebatar y pretende
      arruinar mi deseo que tiende hacia Dios. Que nadie de vosotros, los aqu&iacute; presentes, lo ayude; poneos m&aacute;s bien de mi parte, esto es, de parte de Dios. No quer&aacute;is a un mismo tiempo tener a Jesucristo en la boca y los deseos
      mundanos en el coraz&oacute;n. Que no habite la envidia entre vosotros. Ni me hag&aacute;is caso si, cuando est&eacute; aqu&iacute;, os suplicare en sentido contrario; haced m&aacute;s bien caso de lo que ahora os escribo. Porque os escribo en
      vida, pero deseando morir. Mi amor est&aacute; crucificado y ya no queda en m&iacute; el fuego de los deseos terrenos; &uacute;nicamente siento en mi interior la voz de una agua viva que me habla y me dice: &laquo;Ven al Padre.&raquo; No
      encuentro ya deleite en el alimento material ni en los placeres de este mundo. Lo que deseo es el pan de Dios, que es la carne de Jesucristo, de la descendencia de David, y la bebida de su sangre, que es la caridad incorruptible.<BR><BR>No
      quiero ya vivir m&aacute;s la vida terrena. Y este deseo ser&aacute; realidad si vosotros lo quer&eacute;is. Os pido que lo quer&aacute;is, y as&iacute; vosotros hallar&eacute;is tambi&eacute;n benevolencia. En dos palabras resumo mi
      s&uacute;plica: hacedme caso. Jesucristo os har&aacute; ver que digo la verdad, &eacute;l, que es la boca que no enga&ntilde;a, por la que el Padre ha hablado verdaderamente. Rogad por m&iacute;, para que llegue a la meta. Os he escrito no con
      criterios humanos, sino conforme a la mente de Dios. Si sufro el martirio, es se&ntilde;al de que me quer&eacute;is bien; de lo contrario, es que me hab&eacute;is aborrecido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Ignacio de Antioquia, Efesios, 14, 1; Tralianos, 8, 1 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nada os es desconocido si manten&eacute;is de un modo perfecto, en Jesucristo, la fe y la caridad, que son el principio y el fin de la vida: <FONT COLOR="#FF0000">*</FONT> el principio es la fe, el fin la
      caridad. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Revest&iacute;os de mansedumbre y convert&iacute;os en creaturas nuevas por medio de la fe, que es como la carne del Se&ntilde;or, y por medio de la caridad, que es como su sangre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El principio es la fe, el fin la caridad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que has querido que el testimonio de los m&aacute;rtires sea el honor de todo el cuerpo de tu Iglesia, conc&eacute;denos que el martirio de san Ignacio de Antioquia, que hoy conmemoramos, as&iacute; como le
        mereci&oacute; a &eacute;l una gloria eterna, as&iacute; tambi&eacute;n nos d&eacute; a nosotros valor en el combate de la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
