<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cuando?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 41, 1-17a. 25-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS SUE&Ntilde;OS DEL FARA&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pasaron dos a&ntilde;os, y el Fara&oacute;n tuvo un sue&ntilde;o: Estaba en pie junto al Nilo, cuando vio salir del Nilo siete vacas hermosas y bien cebadas que se pusieron a pastar. Detr&aacute;s de ellas, salieron del Nilo otras siete
      vacas flacas y mal alimentadas, y se pusieron junto a las otras a la orilla del Nilo; y las vacas flacas y mal alimentadas se comieron a las siete vacas hermosas y bien cebadas. El Fara&oacute;n despert&oacute;.<BR><BR>Tuvo un segundo
      sue&ntilde;o: Siete espigas brotaban de un tallo, hermosas y granadas; y siete espigas secas y con tiz&oacute;n brotaban detr&aacute;s de ellas. Las siete espigas secas devoraban a las siete espigas granadas y llenas. El Fara&oacute;n
      despert&oacute;; hab&iacute;a sido un sue&ntilde;o.<BR><BR>A la ma&ntilde;ana siguiente, agitado, mand&oacute; llamar a todos los magos de Egipto y a sus sabios, y les cont&oacute; el sue&ntilde;o; pero ninguno sab&iacute;a
      interpret&aacute;rselo al Fara&oacute;n. Entonces, el copero mayor dijo al Fara&oacute;n:<BR><BR>&laquo;Tengo que confesar hoy mi pecado. Cuando el Fara&oacute;n se irrit&oacute; contra sus siervos, y me meti&oacute; en la c&aacute;rcel en
      casa del mayordomo, a m&iacute; y al panadero mayor, &eacute;l y yo tuvimos un sue&ntilde;o la misma noche; cada sue&ntilde;o con su propio sentido. Hab&iacute;a all&iacute; con nosotros un joven hebreo, siervo del mayordomo; le contamos el
      sue&ntilde;o, y &eacute;l lo interpret&oacute;, a cada uno su interpretaci&oacute;n. Y tal como &eacute;l lo interpret&oacute; as&iacute; sucedi&oacute;: a m&iacute; me restablecieron en mi cargo, a &eacute;l lo colgaron.&raquo;<BR><BR>El
      Fara&oacute;n mand&oacute; llamar a Jos&eacute;. Lo sacaron aprisa del calabozo; se afeit&oacute;, se cambi&oacute; el traje y se present&oacute; al Fara&oacute;n. El Fara&oacute;n dijo a Jos&eacute;:<BR><BR>&laquo;He so&ntilde;ado un
      sue&ntilde;o, y nadie sabe interpretarlo; he o&iacute;do decir de ti que oyes un sue&ntilde;o y lo interpretas.&raquo;<BR><BR>Respondi&oacute; Jos&eacute; al Fara&oacute;n:<BR><BR>&laquo;Sin m&eacute;rito m&iacute;o, Dios dar&aacute; al
      Fara&oacute;n respuesta propicia.&raquo;<BR><BR>El Fara&oacute;n cont&oacute; su sue&ntilde;o a Jos&eacute;. Jos&eacute; dijo al Fara&oacute;n:<BR><BR>&laquo;Se trata de un &uacute;nico sue&ntilde;o: Dios anuncia al Fara&oacute;n lo que va a
      hacer. Las siete vacas gordas son siete a&ntilde;os, y las siete espigas hermosas son siete a&ntilde;os: es el mismo sue&ntilde;o. Las siete vacas flacas y desnutridas que sal&iacute;an detr&aacute;s de las primeras son siete a&ntilde;os, y
      las siete espigas vac&iacute;as y con tiz&oacute;n son siete a&ntilde;os de hambre. Es lo que he dicho al Fara&oacute;n: Dios ha mostrado al Fara&oacute;n lo que va a hacer: Van a venir siete a&ntilde;os de gran abundancia en todo el
      pa&iacute;s de Egipto; detr&aacute;s vendr&aacute;n siete a&ntilde;os de hambre, que har&aacute;n olvidar la abundancia en Egipto, pues el hambre acabar&aacute; con el pa&iacute;s. No habr&aacute; rastro de abundancia en el pa&iacute;s, a
      causa del hambre que seguir&aacute;, pues ser&aacute; terrible. El haber so&ntilde;ado el Fara&oacute;n dos veces indica que Dios confirma su palabra y que se apresura a cumplirla.<BR><BR>Por tanto, que el Fara&oacute;n busque un hombre sabio
      y prudente y lo ponga al frente de Egipto; establezca inspectores que dividan el pa&iacute;s en regiones y administren durante los siete a&ntilde;os de abundancia. Que re&uacute;nan toda clase de alimentos durante los siete a&ntilde;os buenos
      que van a venir, metan trigo en los graneros por orden del Fara&oacute;n, y los guarden en las ciudades. Los alimentos servir&aacute;n de provisiones para los siete a&ntilde;os de hambre que vendr&aacute;n despu&eacute;s en Egipto, y
      as&iacute; no perecer&aacute; de hambre el pa&iacute;s.&raquo;<BR><BR>El Fara&oacute;n y sus ministros aprobaron la propuesta, y el Fara&oacute;n dijo a sus ministros:<BR><BR>&laquo;&iquest;Podemos encontrar un hombre como &eacute;ste, que
      posee el esp&iacute;ritu de Dios?&raquo;<BR><BR>Y el Fara&oacute;n dijo a Jos&eacute;:<BR><BR>&laquo;Ya que Dios te ha ense&ntilde;ado todo esto, nadie es sabio y prudente como t&uacute;. T&uacute; estar&aacute;s al frente de mi casa, y todo
      el pueblo obedecer&aacute; tus &oacute;rdenes; s&oacute;lo en el trono te preceder&eacute;.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;Mira, te pongo al frente de todo el pa&iacute;s.&raquo;<BR><BR>Y el Fara&oacute;n se quit&oacute;
      el anillo del sello de la mano y se lo puso a Jos&eacute;; le visti&oacute; traje de lino y le puso un collar de oro al cuello. Le hizo sentarse en la carroza de su lugarteniente, y gritar delante de &eacute;l: &laquo;De rodillas&raquo;;
      as&iacute; lo puso al frente de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 10, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La sabidur&iacute;a no abandon&oacute; al justo vendido, sino que lo libr&oacute; de caer en mano de los pecadores, hasta entregarle el cetro real <FONT COLOR="#FF0000">*</FONT> y el poder sobre sus tiranos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Demostr&oacute; la falsedad de sus calumniadores y le dio una gloria eterna.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y el poder sobre sus tiranos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Breviloquio de san Buenaventura, obispo<BR>
      (Pr&oacute;logo: Opera omnia 5, 201-202)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEL CONOCIMIENTO DE JESUCRISTO DIMANA LA COMPRENSI&Oacute;N DE TODA LA SAGRADA ESCRITURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El origen de la sagrada Escritura no hay que buscarlo en la investigaci&oacute;n humana, sino en la revelaci&oacute;n divina, que procede del Creador de los astros, de quien procede toda familia en los cielos y en la tierra, de quien por
      su Hijo Jesucristo se derrama sobre nosotros el Esp&iacute;ritu Santo, y por el Esp&iacute;ritu Santo, que reparte y distribuye a cada uno sus dones como quiere, se nos da la fe, y por la fe habita Cristo en nuestros corazones. En esto
      consiste el conocimiento de Jesucristo, conocimiento que es la fuente de la que dimana la firmeza y la comprensi&oacute;n de toda la sagrada Escritura. Por esto es imposible penetrar en el conocimiento de las Escrituras, si no se tiene
      previamente infundida en s&iacute; la fe en Cristo, la cual es como la luz, la puerta y el fundamento de toda la Escritura. En efecto, mientras vivimos en el destierro lejos del Se&ntilde;or, la fe es el fundamento estable, la luz directora y
      la puerta de entrada de toda iluminaci&oacute;n sobrenatural; ella ha de ser la medida de la sabidur&iacute;a que se nos da de lo alto, para que nadie quiera saber m&aacute;s de lo que es justo, sino que abriguemos sentimientos de justa
      moderaci&oacute;n, cada uno en la medida de la fe que Dios le ha dado.<BR><BR>La finalidad o fruto de la sagrada Escritura no es cosa de poca importancia, pues tiene como objeto la plenitud de la felicidad eterna. Porque la Escritura contiene
      palabras de vida eterna, puesto que se ha escrito no s&oacute;lo para que creamos, sino tambi&eacute;n para que alcancemos la vida eterna, aquella vida en la cual veremos, amaremos y ser&aacute;n saciados todos nuestros deseos; y, una vez
      &eacute;stos saciados, entonces conoceremos verdaderamente el amor de Cristo, que excede todo conocimiento, y as&iacute; quedaremos colmados hasta poseer toda la plenitud de Dios. En esta plenitud, de que nos habla el ap&oacute;stol, la
      sagrada Escritura se esfuerza por introducirnos. &Eacute;sta es la finalidad, &eacute;sta es la intenci&oacute;n que ha de guiarnos al estudiar, ense&ntilde;ar y escuchar la sagrada Escritura.<BR><BR>Y, para llegar directamente a este
      resultado, a trav&eacute;s del recto camino de las Escrituras, hay que empezar por el principio, es decir, debemos acercarnos, sin otro bagaje que la fe, al Creador de los astros, doblando las rodillas de nuestro coraz&oacute;n, para que
      &eacute;l, por su Hijo, en el Esp&iacute;ritu Santo, nos d&eacute; el verdadero conocimiento de Jesucristo y, con el conocimiento, el amor, para que as&iacute;, conoci&eacute;ndolo y am&aacute;ndolo, fundamentados en la fe y arraigados en la
      caridad, podamos conocer la anchura y la longitud, la altura y la profundidad de la sagrada Escritura y, por este conocimiento, llegar al conocimiento pleno y al amor ext&aacute;tico de la sant&iacute;sima Trinidad; a ello tienden los anhelos
      de los santos, en ello consiste la plenitud y la perfecci&oacute;n de todo lo bueno y verdadero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 24, 27. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s, empezando por Mois&eacute;s y continuando por todos los profetas, <FONT COLOR="#FF0000">*</FONT> les fue explicando todos los pasajes de la Escritura que a &eacute;l se refer&iacute;an.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &laquo;&iexcl;Oh hombres sin inteligencia y tardos de entendimiento para creer todo lo que dijeron los profetas!&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Les fue explicando todos los pasajes de la Escritura que a &eacute;l se refer&iacute;an.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
