<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Segunda carta del ap&oacute;stol san Juan<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL QUE PERMANECE EN LA DOCTRINA DE CRISTO POSEE AL PADRE Y AL HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, el Presb&iacute;tero, a la Se&ntilde;ora Elegida y a sus hijos, a quienes amo en la verdad (y no solamente yo, sino tambi&eacute;n todos los que han conocido la verdad). Yo os amo por esa misma verdad que mora en nosotros y que en
      nosotros permanecer&aacute; eternamente. La gracia, la misericordia y la paz de parte de Dios Padre y de Jesucristo, Hijo del Padre, estar&aacute;n con nosotros en la verdad y en el amor.<BR><BR>Mucho me he alegrado de encontrar a tus hijos
      caminando en la verdad, conforme al mandato que hemos recibido del Padre. Ahora, Se&ntilde;ora, te ruego no como quien te env&iacute;a un mandamiento nuevo, sino el mandato que ten&iacute;amos desde un principio, que nos amemos unos a otros. Y
      en esto consiste el amor: en que vivamos conforme a sus mandatos. Y este mandamiento, seg&uacute;n hab&eacute;is o&iacute;do desde un principio, consiste en vivir en el amor.<BR><BR>Se han levantado en el mundo muchos seductores que niegan que
      Jesucristo ha venido en carne. &Eacute;se es el seductor y el anticristo. Mirad por vosotros mismos, para que no perd&aacute;is el fruto de vuestros trabajos y para que recib&aacute;is una abundante recompensa. Quien sale de los justos
      l&iacute;mites y no permanece en la doctrina de Cristo no posee a Dios. Quien persevera en su doctrina posee al Padre y al Hijo. Si alguno viene a vosotros y no trae esta doctrina, no lo recib&aacute;is en casa ni lo salud&eacute;is, pues el
      que lo saluda se hace solidario de sus malas obras.<BR><BR>Tengo muchas cosas que escribiros, pero prefiero no confiarlas al papel y a la tinta. Espero ir a veros y hablar con vosotros de viva voz, a fin de que nuestro gozo sea completo. Te
      saludan los hijos de tu hermana Electa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Jn 4. 5. 3; Dt 5, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el mandamiento que hemos recibido del Padre, el cual no es ya un mandamiento nuevo, sino que lo tenemos desde un principio: <FONT COLOR="#FF0000">*</FONT> Vivid en la verdad y en el amor. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Seguid el camino que os marc&oacute; el Se&ntilde;or, vuestro Dios, y vivir&eacute;is.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vivid en la verdad y en el amor. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 171, 1-3. 5: PL 38, 933-935)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Ap&oacute;stol nos manda estar alegres, pero en el Se&ntilde;or, no en el mundo. Porque, como dice la Escritura, quien pretende ser amigo del mundo se hace enemigo de Dios. As&iacute; como el hombre no puede servir a dos se&ntilde;ores,
      as&iacute; tambi&eacute;n nadie puede estar alegre en el mundo y en el Se&ntilde;or.<BR><BR>Por lo tanto, que prevalezca el gozo en el Se&ntilde;or y que se extinga el gozo en el mundo. El gozo en el Se&ntilde;or debe ir creciendo
      continuamente, mientras que el gozo en el mundo debe ir disminuyendo hasta extinguirse. Esto no debe entenderse en el sentido de que no debemos alegrarnos mientras estamos en el mundo, sino que es una exhortaci&oacute;n a que, aun viviendo en
      el mundo, nos alegremos ya en el Se&ntilde;or.<BR><BR>Pero alguno dir&aacute;: &laquo;Estoy en el mundo y, por lo tanto, si me alegro no puedo dejar de hacerlo en el lugar en que estoy.&raquo; A este tal yo le responder&iacute;a:
      &laquo;&iquest;Es que por estar en el mundo no est&aacute;s en el Se&ntilde;or?&raquo; Atiende c&oacute;mo el mismo Ap&oacute;stol, hablando a los atenienses, como nos refieren los Hechos de los ap&oacute;stoles, les dec&iacute;a respecto al
      Dios y Se&ntilde;or creador nuestro: En &eacute;l vivimos, nos movemos y existimos. &iquest;Habr&aacute; alg&uacute;n lugar en que no est&eacute; aquel que est&aacute; en todas partes? &iquest;No es &eacute;ste el sentido de su
      exhortaci&oacute;n, cuando dice: El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna?<BR><BR>Gran cosa es &eacute;sta, que el mismo que asciende a lo m&aacute;s alto de los cielos contin&uacute;a cercano a los que viven
      en la tierra. &iquest;Qui&eacute;n es &eacute;ste, lejano y pr&oacute;ximo a la vez, sino aquel que por su misericordia se nos hizo cercano?<BR><BR>En efecto, todo el g&eacute;nero humano est&aacute; representado en aquel hombre al que unos
      ladrones hab&iacute;an dejado tendido en el camino, medio muerto, junto al cual pasaron un sacerdote y un levita sin atenderlo, y al que se acerc&oacute; para curarlo y socorrerlo el samaritano que pas&oacute; junto a &eacute;l. Aquel que por
      su condici&oacute;n de inmortal y justo se hallaba tan alejado de nosotros, mortales y pecadores, descendi&oacute; a nosotros y se hizo cercano a nosotros.<BR><BR>En efecto, no nos trata como merecen nuestros pecados; y esto porque somos
      hijos. &iquest;C&oacute;mo lo demostramos? El, el Hijo &uacute;nico, muri&oacute; por nosotros para dejar de ser &uacute;nico. Muri&oacute; &eacute;l solo porque no quer&iacute;a ser &eacute;l solo. El que era Hijo &uacute;nico de Dios hizo a
      muchos otros tambi&eacute;n hijos de Dios. Al precio de su sangre se compr&oacute; una multitud de hermanos, con su reprobaci&oacute;n los hizo probos, fue vendido para redimirlos, injuriado para hacerlos honorables, muerto para darles vida.<BR><BR>As&iacute;
      pues, hermanos, estad alegres en el Se&ntilde;or, no en el mundo, es decir: alegraos en la verdad, no en la iniquidad; alegraos en la esperanza de la eternidad, no en la flor pasajera de la vanidad. &Eacute;sta debe ser vuestra alegr&iacute;a;
      y, en cualquier lugar en que est&eacute;is y todo el tiempo que aqu&iacute; est&eacute;is, el Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Rm 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n
        de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
