<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Esp&iacute;ritu Santo, que nos habl&oacute; por los profetas y doctores.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 1, 27-2, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LA IMITACI&oacute;N DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Me basta con saber que llev&aacute;is una vida conforme al Evangelio de Cristo. De ese modo, ya sea que yo vaya y os vea, o bien que, estando ausente, reciba noticias de vosotros, estar&eacute; seguro de que os manten&eacute;is
      firmes en un solo esp&iacute;ritu, luchando todos a una por la fe del Evangelio, sin dejaros amedrentar en nada por los enemigos. Esta firmeza vuestra es para ellos una prueba de perdici&oacute;n, y para vosotros una se&ntilde;al de
      salvaci&oacute;n. Y esto es un don de Dios, porque Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l; porque combat&iacute;s la misma pelea que me visteis combatir a m&iacute; y que sab&eacute;is sigo combatiendo.<BR><BR>Por
      tanto, si quer&eacute;is darme el consuelo de Cristo, y aliviarme con vuestro amor, si nos une el mismo Esp&iacute;ritu y ten&eacute;is entra&ntilde;as compasivas, dadme esta gran alegr&iacute;a: Manteneos un&aacute;nimes y concordes con un
      mismo amor y un mismo sentir. No obr&eacute;is por envidia ni por ostentaci&oacute;n, dejaos guiar por la humildad y considerad siempre superiores a los dem&aacute;s. No os encerr&eacute;is en vuestros intereses, sino buscad todos el
      inter&eacute;s de los dem&aacute;s.<BR><BR>Tened entre vosotros los sentimientos propios de una vida en Cristo Jes&uacute;s. &Eacute;l, a pesar de su condici&oacute;n divina no hizo, alarde de su categor&iacute;a de Dios, al contrario, se
      anonad&oacute; a s&iacute; mismo, y tom&oacute; la condici&oacute;n de esclavo, pasando por uno de tantos. Y as&iacute;, actuando como un hombre cualquiera, se rebaj&oacute; hasta someterse incluso a la muerte y una muerte de cruz. Por eso
      Dios lo levant&oacute; sobre todo y le concedi&oacute; el &laquo;Nombre-sobre-todo-nombre&raquo;; de modo que al nombre de Jes&uacute;s toda rodilla se doble en el cielo, en la tierra, en el abismo y toda lengua proclame: Jesucristo es
      Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 24; Hb 2, 14; cf. 12, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo llev&oacute; nuestros pecados en su cuerpo sobre la cruz, para que, muertos al pecado, vivamos para la justificaci&oacute;n; <FONT COLOR="#FF0000">*</FONT> as&iacute; por su muerte reduc&iacute;a a la
      impotencia al que reten&iacute;a el imperio de la muerte, es decir, al demonio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que impulsa nuestra fe sufri&oacute; con toda constancia la cruz, para ganar el gozo que se le ofrec&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; por su muerte reduc&iacute;a a la impotencia al que reten&iacute;a el imperio de la muerte, es decir, al demonio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Cromacio, obispo, sobre el evangelio de san Mateo<BR>
      (Tratado 5, 1. 3-4: CCL 9. 405-407)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOSOTROS SOIS LA LUZ DEL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros sois la luz del mundo. No puede ocultarse una ciudad situada en lo alto del monte; ni se enciende una l&aacute;mpara para meterla bajo el celem&iacute;n, sino para ponerla sobre el candelero, as&iacute; alumbra a todos los que
      est&aacute;n en la casa. El Se&ntilde;or dijo a sus disc&iacute;pulos que eran la sal de la tierra, porque ellos, por medio de la sabidur&iacute;a celestial, condimentaron los corazones de los hombres que, por obra del demonio, hab&iacute;an
      perdido su sabor. Ahora a&ntilde;ade tambi&eacute;n que son la luz del mundo, ya que, iluminados por &eacute;l mismo, que es la luz verdadera y eterna, se convirtieron ellos tambi&eacute;n en luz que disip&oacute; las tinieblas.<BR><BR>Puesto
      que &eacute;l era el sol de justicia, con raz&oacute;n llama a sus disc&iacute;pulos luz del mundo, ya que ellos fueron como los rayos a trav&eacute;s de los cuales derram&oacute; sobre el mundo la luz de su conocimiento; ellos, en efecto,
      ahuyentaron del coraz&oacute;n de los hombres las tinieblas del error, d&aacute;ndoles a conocer la luz de la verdad.<BR><BR>Tambi&eacute;n nosotros, iluminados por ellos, nos hemos convertido de tinieblas en luz, tal como dice el
      Ap&oacute;stol: Un tiempo erais tinieblas, pero ahora sois luz en el Se&ntilde;or. Caminad como hijos de la luz. Y tambi&eacute;n: Todos sois hijos de la luz e hijos del d&iacute;a. No somos de la noche ni de las tinieblas.<BR><BR>En este
      mismo sentido habla san Juan en su carta, cuando dice: Dios es luz, y el que permanece en Dios est&aacute; en la luz, como &eacute;l tambi&eacute;n est&aacute; en la luz. Por lo tanto, ya que tenemos la dicha de haber sido liberados de las
      tinieblas del error, debemos caminar siempre en la luz, como hijos que somos de la luz. Por esto dice el Ap&oacute;stol: Aparec&eacute;is como antorchas en el mundo, present&aacute;ndole la palabra de vida.<BR><BR>Si as&iacute; no lo hacemos,
      es como si, con nuestra infidelidad, pusi&eacute;ramos un velo que tapa y oscurece esta luz tan &uacute;til y necesaria, en perjuicio nuestro y de los dem&aacute;s. Por esto tambi&eacute;n incurri&oacute; en castigo aquel siervo que
      prefiri&oacute; esconder el talento, que hab&iacute;a recibido para negociar un lucro celestial, antes que ponerlo en el banco, como sabemos por el Evangelio.<BR><BR>As&iacute;, pues, aquella l&aacute;mpara resplandeciente, encendida para
      nuestra salvaci&oacute;n, debe brillar siempre en nosotros. Poseemos, en efecto, la l&aacute;mpara de los mandatos celestiales y de la gracia espiritual, acerca de la cual afirma el salmista: L&aacute;mpara es tu palabra para mis pasos, luz en
      mi sendero. De ella dice tambi&eacute;n Salom&oacute;n: El consejo de la ley es l&aacute;mpara.<BR><BR>Por consiguiente, nuestro deber es no ocultar esta l&aacute;mpara de la ley y de la fe, sino ponerla siempre en alto en la Iglesia, como en
      un candelero, para la salvaci&oacute;n de todos, para que as&iacute; nos beneficiemos nosotros de la luz de su verdad y para que ilumine a todos los creyentes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 11, 23-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando Bernab&eacute; lleg&oacute; a Antioqu&iacute;a y vio la gracia de Dios, se llen&oacute; de j&uacute;bilo; <FONT COLOR="#FF0000">*</FONT> pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo
      y de una grande fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y exhortaba a todos a que con entera voluntad permaneciesen fieles al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que, despu&eacute;s de haber infundido en abundancia la fe y el Esp&iacute;ritu Santo en San Bernab&eacute;, lo destinaste para que anunciara a los pueblos paganos el mensaje de salvaci&oacute;n, haz que el Evangelio de Cristo,
        que &eacute;l predic&oacute; valerosamente, sea proclamado con fidelidad por nuestras palabras y nuestras obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
