<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 21, 1-18. 23&mdash;22, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINADOS DE MANAS&Eacute;S Y AM&Oacute;N. COMIENZO DEL REINADO DE JOS&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Manas&eacute;s subi&oacute; al trono ten&iacute;a doce a&ntilde;os, y rein&oacute; en Jerusal&eacute;n cincuenta y cinco a&ntilde;os. Su madre se llamaba Jefzib&aacute;. Hizo lo que el Se&ntilde;or reprueba, imitando las costumbres
      abominables de las naciones que el Se&ntilde;or hab&iacute;a expulsado ante los israelitas. Reconstruy&oacute; las ermitas de los altozanos derruidas por su padre Ezequ&iacute;as, levant&oacute; altares a Baal y erigi&oacute; una estela, igual
      que hizo Ajaz de Israel; ador&oacute; y dio culto a todo el ej&eacute;rcito del cielo; puso altares en el templo del Se&ntilde;or, del que hab&iacute;a dicho el Se&ntilde;or: &laquo;Pondr&eacute; mi nombre en Jerusal&eacute;n&raquo;;
      edific&oacute; altares a todo el ej&eacute;rcito del cielo en los dos atrios del templo; quem&oacute; a su hijo; practic&oacute; la adivinaci&oacute;n y la magia; instituy&oacute; nigromantes y adivinos. Hac&iacute;a continuamente lo que el
      Se&ntilde;or reprueba, irrit&aacute;ndolo.<BR><BR>La imagen de Astart&eacute; que hab&iacute;a fabricado, la coloc&oacute; en el templo del que el Se&ntilde;or hab&iacute;a dicho a David y a su hijo Salom&oacute;n: &laquo;En este templo y en
      Jerusal&eacute;n, a la que eleg&iacute; entre todas las tribus de Israel, pondr&eacute; mi nombre para siempre; ya no dejar&eacute; que Israel ande errante, lejos de la tierra que di a sus padres, a condici&oacute;n de que pongan por obra
      cuanto les mand&eacute;, siguiendo la ley que les promulg&oacute; mi siervo Mois&eacute;s.&raquo; Pero ellos no hicieron caso. Y Manas&eacute;s los extravi&oacute;, para que se portasen peor que las naciones a las que el Se&ntilde;or
      hab&iacute;a exterminado ante los israelitas. El Se&ntilde;or dijo entonces por sus siervos los profetas:<BR><BR>&laquo;Puesto que Manas&eacute;s de Jud&aacute; ha hecho esas cosas abominables, se ha portado peor que los amorreos que le
      precedieron y ha hecho pecar a Jud&aacute; con sus &iacute;dolos, as&iacute; dice el Se&ntilde;or, Dios de Israel: "Yo voy a traer sobre Jerusal&eacute;n y Jud&aacute; tal cat&aacute;strofe, que al que lo oiga, le retumbar&aacute;n los
      o&iacute;dos. Extender&eacute; sobre Jerusal&eacute;n el cordel como hice en Samaria, el mismo nivel con que med&iacute; a la dinast&iacute;a de Ajab, y fregar&eacute; a Jerusal&eacute;n como a un plato, que se friega por delante y por
      detr&aacute;s. Desechar&eacute; al resto de mi heredad, lo entregar&eacute; en poder de sus enemigos, ser&aacute; presa y bot&iacute;n de sus enemigos, porque han hecho lo que yo repruebo, me han irritado desde el d&iacute;a en que sus padres
      salieron de Egipto hasta hoy."&raquo;<BR><BR>Adem&aacute;s, Manas&eacute;s derram&oacute; r&iacute;os de sangre inocente, de forma que inund&oacute; Jerusal&eacute;n de punta a punta, aparte del pecado que hizo cometer a Jud&aacute; haciendo
      lo que el Se&ntilde;or reprueba. Para m&aacute;s datos sobre Manas&eacute;s y los cr&iacute;menes que cometi&oacute;, v&eacute;anse los Anales del reino de Jud&aacute;. Manas&eacute;s muri&oacute;, y lo enterraron en el jard&iacute;n de su
      palacio, el jard&iacute;n de Uz&aacute;.<BR><BR>Su hijo Am&oacute;n le sucedi&oacute; en el trono. Sus cortesanos conspiraron contra &eacute;l y lo asesinaron en el palacio; pero la poblaci&oacute;n mat&oacute; a los conspiradores, y nombraron
      rey sucesor a Jos&iacute;as, hijo de Am&oacute;n. Para m&aacute;s datos sobre Am&oacute;n y sus empresas, v&eacute;anse los Anales del reino de Jud&aacute;. Lo enterraron en su sepultura del jard&iacute;n de Uz&aacute;.<BR><BR>Su hijo
      Jos&iacute;as le sucedi&oacute; en el trono. Cuando Jos&iacute;as subi&oacute; al trono ten&iacute;a dieciocho a&ntilde;os, y rein&oacute; treinta y un a&ntilde;os en Jerusal&eacute;n. Su madre se llamaba Yedid&aacute;, hija de Adaya, natural
      de Boscat.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Cro 33, 9. 11. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Manas&eacute;s extravi&oacute; a la poblaci&oacute;n de Jerusal&eacute;n para que se portase mal. <FONT COLOR="#FF0000">*</FONT> Entonces, el Se&ntilde;or hizo venir contra ellos a los generales del rey de
      Asiria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or dirigi&oacute; su palabra a Manas&eacute;s y a su pueblo, pero no le hicieron caso.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces, el Se&ntilde;or hizo venir contra ellos a los generales del rey de Asiria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer Conmonitorio de san Vicente de Lerins, presb&iacute;tero<BR>
      (Cap. 23: PL 50, 667-668)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PROGRESO DEL DOGMA CRISTIANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Es posible que se d&eacute; en la Iglesia un progreso en los conocimientos religiosos? Ciertamente que es posible y la realidad es que este progreso se da.<BR><BR>En efecto, &iquest;qui&eacute;n envidiar&iacute;a tanto a los
      hombres y ser&iacute;a tan enemigo de Dios como para impedir este progreso? Pero este progreso s&oacute;lo puede darse con la condici&oacute;n de que se trate de un aut&eacute;ntico progreso en el conocimiento de la fe, no de un cambio en la
      misma fe. Lo propio del progreso es que la misma cosa que progresa crezca y aumente, mientras lo caracter&iacute;stico del cambio es que la cosa que se muda se convierta en algo totalmente distinto. Es conveniente, por tanto, que, a
      trav&eacute;s de todos los tiempos y de todas las edades, crezca y progrese la inteligencia, la ciencia y la sabidur&iacute;a de cada una de las personas y del conjunto de los hombres, tanto por parte de la Iglesia entera, como por parte de
      cada uno de sus miembros.<BR><BR>Pero este crecimiento debe seguir su propia naturaleza, es decir, debe estar de acuerdo con las l&iacute;neas del dogma y debe seguir el dinamismo de una &uacute;nica e id&eacute;ntica doctrina. Que el
      conocimiento religioso imite, pues, el modo como crecen los cuerpos, los cuales, si bien con el correr de los a&ntilde;os se van desarrollando, conservan, no obstante, su propia naturaleza. Gran diferencia hay entre la flor de la infancia y la
      madurez de la ancianidad, pero, no obstante, los que van llegando ahora a la ancianidad son, en realidad, los mismos que hace un tiempo eran adolescentes. La estatura y las costumbres del hombre pueden cambiar, pero su naturaleza
      contin&uacute;a id&eacute;ntica y su persona es la misma.<BR><BR>Los miembros de un reci&eacute;n nacido son peque&ntilde;os, los de un joven est&aacute;n ya desarrollados; pero, con todo, el uno y el otro tienen el mismo n&uacute;mero de
      miembros. Los ni&ntilde;os tienen los mismos miembros que los adultos y, si alg&uacute;n miembro del cuerpo no es visible hasta la pubertad, este miembro, sin embargo, existe ya como en embri&oacute;n en la ni&ntilde;ez, de tal forma que nada
      llega a ser realidad en el anciano que no se contenga como en germen en el ni&ntilde;o.<BR><BR>No hay, pues, duda alguna: la regla leg&iacute;tima de todo progreso y la norma recta de todo crecimiento consiste en que, con el correr de los
      a&ntilde;os, vayan manifest&aacute;ndose en los adultos las diversas perfecciones de cada uno de aquellos miembros que la sabidur&iacute;a del Creador hab&iacute;a ya preformado en el cuerpo del reci&eacute;n nacido.<BR><BR>Porque si
      aconteciera que un ser humano tomara apariencias distintas a las de su propia especie, sea porque adquiriera mayor n&uacute;mero de miembros, sea porque perdiera alguno de ellos, tendr&iacute;amos que decir que todo el cuerpo perece o bien que
      se convierte en un monstruo o, por lo menos, que ha sido gravemente deformado. Es tambi&eacute;n esto mismo lo que acontece con los dogmas cristianos: las leyes de su progreso exigen que &eacute;stos se consoliden a trav&eacute;s de las
      edades, se desarrollen con el correr de los a&ntilde;os y crezcan con el paso del tiempo.<BR><BR>Nuestros mayores sembraron antiguamente en el campo de la Iglesia semillas de una fe de trigo; ser&iacute;a ahora grandemente injusto e
      incongruente que nosotros, sus descendientes, en lugar de la verdad del trigo leg&aacute;ramos a nuestra posteridad el error de la ciza&ntilde;a.<BR><BR>Al contrario, lo recto y consecuente, para que no discrepen entre s&iacute; la ra&iacute;z
      y sus frutos, es que de las semillas de una doctrina de trigo recojamos el fruto de un dogma de trigo; as&iacute;, al contemplar c&oacute;mo a trav&eacute;s de los siglos aquellas primeras semillas han crecido y se han desarrollado, podremos
      alegrarnos de cosechar el fruto de los primeros trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 4, 1. 2; Jn 6, 64<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha, Israel, los mandatos y decretos que yo te ense&ntilde;o: <FONT COLOR="#FF0000">*</FONT> No a&ntilde;ad&aacute;is nada a lo que os mando, ni suprim&aacute;is nada.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Las palabras que yo os he dicho son esp&iacute;ritu y vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> No a&ntilde;ad&aacute;is nada a lo que os mando, ni suprim&aacute;is nada.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que con la magnificencia de tu amor sobrepasas los m&eacute;ritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia, para que libres nuestra conciencia de toda inquietud y nos
        concedas aun aquello que no nos atrevemos a pedir. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
