<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Celebremos la maternidad de santa Mar&iacute;a Virgen y adoremos a su Hijo Jesucristo, el Se&ntilde;or.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA RA&Iacute;Z DE JES&Eacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la ra&iacute;z de Jes&eacute;<BR>dio la vara bella flor,<BR>fecundo parto ha tenido<BR>sin mengua de su pudor.<BR><BR>Feliz recibe el pesebre<BR>a quien la luz fabric&oacute;,<BR>con el Padre hizo los cielos<BR>y est&aacute; entre
      pa&ntilde;ales hoy.<BR><BR>Al mundo le ha dado leyes<BR>y diez esas leyes son,<BR>y al hacerse hombre no quiso<BR>romper la ley, la cumpli&oacute;.<BR><BR>Ha nacido ya la luz,<BR>muere la muerte, y huy&oacute;<BR>la noche, venid, oh pueblos,<BR>que
      Mar&iacute;a trajo a Dios.<BR><BR>A ti, Jes&uacute;s, de la Virgen<BR>nacido, gloria y honor,<BR>con el Padre y el Par&aacute;clito,<BR>sempiterna adoraci&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hombre ha nacido en ella; el Alt&iacute;simo en persona la ha fundado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hombre ha nacido en ella; el Alt&iacute;simo en persona la ha fundado.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Engendrado antes de la aurora de los siglos, el Se&ntilde;or, nuestro Salvador, hoy ha querido nacer como hombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 98 - SANTO ES EL SE&Ntilde;OR, NUESTRO DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, tiemblen las naciones;<BR>sentado sobre querubines, vacile la tierra.<BR><BR>El Se&ntilde;or es grande en Si&oacute;n,<BR>encumbrado sobre todos los pueblos.<BR>Reconozcan tu nombre, grande y terrible:<BR>&Eacute;l
      es santo.<BR><BR>Reinas con poder y amas la justicia,<BR>t&uacute; has establecido la rectitud;<BR>t&uacute; administras la justicia y el derecho,<BR>t&uacute; act&uacute;as en Jacob.<BR><BR>Ensalzad al Se&ntilde;or, Dios nuestro;<BR>postraos
      ante el estrado de sus pies:<BR>&Eacute;l es santo.<BR><BR>Mois&eacute;s y Aar&oacute;n con sus sacerdotes,<BR>Samuel con los que invocan su nombre,<BR>invocaban al Se&ntilde;or, y &eacute;l respond&iacute;a.<BR>Dios les hablaba desde la
      columna de nube;<BR>oyeron sus mandatos y la ley que les dio.<BR><BR>Se&ntilde;or, Dios nuestro, t&uacute; les respond&iacute;as,<BR>t&uacute; eras para ellos un Dios de perd&oacute;n<BR>y un Dios vengador de sus maldades.<BR><BR>Ensalzad al
      Se&ntilde;or, Dios nuestro;<BR>postraos ante su monte santo:<BR>Santo es el Se&ntilde;or, nuestro Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Engendrado antes de la aurora de los siglos, el Se&ntilde;or, nuestro Salvador, hoy ha querido nacer como hombre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Palabra se hizo carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y puso su morada entre nosotros. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 2, 9-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES SEMEJANTE EN TODO A SUS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: A Jes&uacute;s, a quien Dios puso moment&aacute;neamente bajo los &aacute;ngeles, lo vemos ahora coronado de gloria y de honor por haber padecido la muerte. As&iacute;, por amorosa dignaci&oacute;n de Dios, gust&oacute; la muerte
      en beneficio de todos.<BR><BR>Pues como quisiese Dios, por quien y para quien son todas las cosas, llevar un gran n&uacute;mero de hijos a la gloria, conven&iacute;a ciertamente que perfeccionase por medio del sufrimiento al que iba a guiarlos
      a la salvaci&oacute;n, ya que tanto el que santifica como los que son santificados tienen un mismo origen. Por esta raz&oacute;n no se averg&uuml;enza de llamarlos hermanos, cuando dice: &laquo;Anunciar&eacute; tu nombre a mis hermanos;
      cantar&eacute; en la asamblea tus loores.&raquo; Y tambi&eacute;n: &laquo;Pondr&eacute; en &eacute;l mi confianza.&raquo; Y en otro lugar: &laquo;Aqu&iacute; estoy con mis hijos, los hijos que Dios me ha dado.&raquo;<BR><BR>As&iacute; pues,
      como los hijos participan de la carne y de la sangre, tambi&eacute;n &eacute;l entr&oacute; a participar de las mismas, para reducir a la impotencia, por su muerte, al que reten&iacute;a el imperio de la muerte, es decir, al demonio, y librar
      a los que por temor a la muerte viv&iacute;an toda su vida sometidos a esclavitud. &Eacute;l no vino, ciertamente, en auxilio de los &aacute;ngeles, sino en auxilio de la descendencia de Abraham. Por eso deb&iacute;a ser semejante en todo a
      sus hermanos, para poderse apiadar de ellos y ser fiel pont&iacute;fice ante Dios, a fin de expiar los pecados del pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosa eres, Virgen Mar&iacute;a, que llevaste en tu seno al Creador del universo. <FONT COLOR="#FF0000">*</FONT> Engendraste al que te cre&oacute; y permaneces virgen para siempre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Engendraste al que te cre&oacute; y permaneces virgen para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Atanasio, obispo<BR>
      (Carta a Epicteto, 5-9: PG 26, 1058. 1062-1066)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO TOM&Oacute; DE MAR&Iacute;A UN CUERPO SEMEJANTE AL NUESTRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios tom&oacute; la descendencia de Abraham, como dice el Ap&oacute;stol; por eso deb&iacute;a ser semejante en todo a sus hermanos, asumiendo un cuerpo semejante al nuestro. Por eso Mar&iacute;a est&aacute; verdaderamente
      presente en este misterio, porque de ella el Verbo asumi&oacute; como propio aquel cuerpo que ofreci&oacute; por nosotros. La Escritura recuerda este nacimiento, diciendo: Lo envolvi&oacute; en pa&ntilde;ales; alaba los pechos que amamantaron
      al Se&ntilde;or y habla tambi&eacute;n del sacrificio ofrecido por el nacimiento de este primog&eacute;nito. Gabriel hab&iacute;a ya predicho esta concepci&oacute;n con palabras muy precisas; no dijo en efecto: &laquo;Lo que nacer&aacute; en
      ti&raquo;, como si se tratara de algo extr&iacute;nseco, sino de ti, para indicar que el fruto de esta concepci&oacute;n proced&iacute;a de Mar&iacute;a.<BR><BR>El Verbo, al recibir nuestra condici&oacute;n humana y al ofrecerla en sacrificio,
      la asumi&oacute; en su totalidad, y luego nos revisti&oacute; a nosotros de lo que era propio de su persona, como lo indica el Ap&oacute;stol: Esto corruptible tiene que vestirse de incorrupci&oacute;n, y esto mortal tiene que vestirse de
      inmortalidad.<BR><BR>Estas cosas no se realizaron de manera ficticia, como algunos pensaron -lo que es inadmisible-, sino que hay que decir que el Salvador se hizo verdaderamente hombre y as&iacute; consigui&oacute; la salvaci&oacute;n del
      hombre &iacute;ntegro; pues esta nuestra salvaci&oacute;n en modo alguno fue algo ficticio ni se limit&oacute; a solo el cuerpo, sino que en el Verbo de Dios se realiz&oacute; la salvaci&oacute;n del hombre &iacute;ntegro, es decir, del cuerpo
      y del alma.<BR><BR>Por lo tanto, el cuerpo que el Se&ntilde;or asumi&oacute; de Mar&iacute;a era un verdadero cuerpo humano, conforme lo atestiguan las Escrituras; verdadero, digo, porque fue un cuerpo igual al nuestro. Pues Mar&iacute;a es
      nuestra hermana, ya que como todos nosotros es hija de Ad&aacute;n.<BR><BR>Lo que dice Juan: La Palabra se hizo carne, tiene un sentido parecido a lo que se encuentra en una expresi&oacute;n similar de Pablo, que dice: Cristo se hizo
      maldici&oacute;n por nosotros. Pues de la uni&oacute;n &iacute;ntima y estrecha del Verbo con el cuerpo humano se sigui&oacute; un inmenso bien para el cuerpo de los hombres, porque de mortal que era lleg&oacute; a ser inmortal, de animal se
      convirti&oacute; en espiritual y, a pesar de que hab&iacute;a sido plasmado de tierra, lleg&oacute; a traspasar las puertas del cielo.<BR><BR>Pero hay que afirmar que la Trinidad, aun despu&eacute;s de que el Verbo tom&oacute; cuerpo de
      Mar&iacute;a, continu&oacute; siendo siempre la Trinidad, sin admitir aumento ni disminuci&oacute;n; ella contin&uacute;a siendo siempre perfecta y debe confesarse como un solo Dios en Trinidad, como lo confiesa la Iglesia al proclamar al Dios
      &uacute;nico, Padre del Verbo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que por la maternidad virginal de Mar&iacute;a has dado a los hombres los tesoros de la salvaci&oacute;n, haz que sintamos la intercesi&oacute;n de la Virgen Madre, de quien hemos recibido al autor de la vida, Jesucristo,
        Hijo tuyo y Se&ntilde;or nuestro. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
