<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosos vuestros ojos porque ven.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vuestros o&iacute;dos porque oyen.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 17, 1-10. 23b-26. 40-51<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID LUCHA CONTRA GOLIAT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, reunieron los filisteos sus tropas para la guerra y se concentraron en Soko de Jud&aacute;, acampando entre Soko y Azeca, en Efes-Dammim. Tambi&eacute;n se reunieron Sa&uacute;l y los hombres de Israel y acamparon
      en el valle del Terebinto, y se pusieron en orden de batalla frente a los filisteos. Ocupaban los filisteos una monta&ntilde;a por un lado y los israelitas ocupaban la monta&ntilde;a frontera, quedando el valle de por medio.<BR><BR>Sali&oacute;
      de las filas de los filisteos un hombre de las tropas de choque, llamado Goliat, de Gat, de seis codos y un palmo de estatura; ten&iacute;a un yelmo de bronce sobre su cabeza y estaba revestido de una coraza de escamas, siendo el peso de la
      coraza cinco mil siclos de bronce. Ten&iacute;a en las piernas grebas de bronce, y un escudo, tambi&eacute;n de bronce, sobre su espalda. El asta de su lanza era como enjullo de tejedor y la punta de su lanza pesaba seiscientos siclos de
      hierro. Lo preced&iacute;a su escudero.<BR><BR>Goliat se plant&oacute; y grit&oacute; a las filas de Israel, dici&eacute;ndoles:<BR>&laquo;&iquest;Para qu&eacute; hab&eacute;is salido a poneros en orden de batalla? &iquest;Acaso no soy yo
      filisteo y vosotros servidores de Sa&uacute;l? Escogeos un hombre que baje contra m&iacute;. Si es capaz de pelear conmigo y me mata, seremos vuestros servidores; pero, si yo lo venzo y lo mato, quedar&eacute;is sometidos a nosotros y nos
      servir&eacute;is.&raquo;<BR><BR>Y a&ntilde;adi&oacute; el filisteo:<BR>&laquo;Yo desaf&iacute;o hoy a las filas de Israel: dadme un hombre y lucharemos mano a mano.&raquo;<BR><BR>David lo oy&oacute;; los israelitas, al ver a aquel hombre,
      huyeron aterrados. Uno dijo:<BR>&laquo;&iquest;Hab&eacute;is visto a ese hombre que sube? &iexcl;Pues sube a desafiar a Israel! Al que lo venza, el rey lo colmar&aacute; de riquezas, le dar&aacute; su hija y librar&aacute; de impuestos a la
      familia de su padre en Israel.&raquo;<BR><BR>David pregunt&oacute; a los que estaban a su lado:<BR>&laquo;&iquest;Qu&eacute; le dar&aacute;n al que venza a ese filisteo y salve la honra de Israel? Porque, &iquest;qui&eacute;n es ese filisteo
      incircunciso para injuriar a las huestes del Dios vivo?&raquo;<BR><BR>David tom&oacute; su cayado en la mano, escogi&oacute; en el torrente cinco guijarros lisos y los puso en su morral de pastor; tom&oacute; su honda y avanz&oacute; hacia el
      filisteo. &Eacute;ste fue avanzando y acerc&aacute;ndose a David, precedido de su escudero. Al ver a David, lo despreci&oacute;, porque era un muchacho rubio y apuesto. Dijo el filisteo a David:<BR>&laquo;&iquest;Te has cre&iacute;do que soy
      un perro, para venir contra m&iacute; con un palo?&raquo;<BR>Y maldijo a David por sus dioses. Luego le dijo:<BR>&laquo;Ven a m&iacute;, que yo dar&eacute; tu carne a las aves del cielo y a las fieras del campo.&raquo;<BR><BR>David
      respondi&oacute; al filisteo:<BR>&laquo;T&uacute; vienes contra m&iacute; con espada, lanza y jabalina, pero yo voy contra ti en nombre del Se&ntilde;or Dios de los ej&eacute;rcitos de Israel, a quien t&uacute; has desafiado. Ahora mismo te
      entrega el Se&ntilde;or en mis manos, te matar&eacute; y te cortar&eacute; la cabeza, y entregar&eacute; hoy mismo tu cad&aacute;ver y los cad&aacute;veres de los filisteos a las aves del cielo y a las fieras de la tierra, y sabr&aacute; toda
      la tierra que hay Dios en Israel. Y toda esta asamblea sabr&aacute; que no es por la espada ni por la lanza como salva el Se&ntilde;or, porque del Se&ntilde;or es esta batalla y &eacute;l os entrega en nuestras manos.&raquo;<BR><BR>Se
      acerc&oacute; el filisteo y avanz&oacute; contra David. &Eacute;ste sali&oacute; de las filas del campamento y corri&oacute; al encuentro del filisteo. Meti&oacute; David la mano en su morral y sac&oacute; un guijarro; lo lanz&oacute; con la
      honda e hiri&oacute; al filisteo en la frente; la piedra se le clav&oacute; en su frente y cay&oacute; de bruces en tierra.<BR><BR>Y venci&oacute; David al filisteo con la honda y la piedra; hiri&oacute; al filisteo y lo mat&oacute; sin tener
      espada en su mano. Corri&oacute; David, se detuvo sobre el filisteo y, tomando la espada de &eacute;l, la sac&oacute; de su vaina, lo remat&oacute; y le cort&oacute; la cabeza.<BR><BR>Viendo los filisteos que hab&iacute;a muerto su
      campe&oacute;n, huyeron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1S 17, 37; Sal 56, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or que me ha librado de las garras del le&oacute;n y de las garras del oso, <FONT COLOR="#FF0000">*</FONT> me librar&aacute; de las manos de mis enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios enviar&aacute; su gracia y su lealtad; estoy echado entre leones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me librar&aacute; de las manos de mis enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo.<BR>
      (Serm&oacute;n 19, 2-3: CCL 41, 252-254)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MI SACRIFICIO ES UN ESP&Iacute;RITU QUEBRANTADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo reconozco mi culpa, dice el salmista. Si yo la reconozco, d&iacute;gnate t&uacute; perdonarla. No tengamos en modo alguno la presunci&oacute;n de que vivimos rectamente y sin pecado. Lo que atestigua a favor de nuestra vida es el
      reconocimiento de nuestras culpas. Los hombres sin remedio son aquellos que dejan de atender a sus propios pecados para fijarse en los de los dem&aacute;s. No buscan lo que hay que corregir, sino en qu&eacute; pueden morder. Y, al no poderse
      excusar a s&iacute; mismos, est&aacute;n siempre dispuestos a acusar a los dem&aacute;s. No es as&iacute; c&oacute;mo nos ense&ntilde;a el salmo a orar y dar a Dios satisfacci&oacute;n, ya que dice: Pues yo reconozco mi culpa, tengo presente
      mi pecado. El que as&iacute; ora no atiende a los pecados ajenos, sino que se examina a s&iacute; mismo, y no de manera superficial, como quien palpa, sino profundizando en su interior. No se perdona a s&iacute; mismo, y por esto precisamente
      puede atreverse a pedir perd&oacute;n.<BR><BR>&iquest;Quieres aplacar a Dios? Conoce lo que has de hacer contigo mismo para que Dios te sea propicio. Atiende a lo que dice el mismo salmo: Los sacrificios no te satisfacen, si te ofreciera un
      holocausto, no lo querr&iacute;as. Por tanto, &iquest;es que has de prescindir del sacrificio? &iquest;Significa esto que podr&aacute;s aplacar a Dios sin ninguna oblaci&oacute;n? &iquest;Qu&eacute; dice el salmo? Los sacrificios no te
      satisfacen, si te ofreciera un holocausto, no lo querr&iacute;as. Pero contin&uacute;a y ver&aacute;s que dice: Mi sacrificio es un esp&iacute;ritu quebrantado, un coraz&oacute;n quebrantado y humillado t&uacute; no lo desprecias. Dios rechaza
      los antiguos sacrificios, pero te ense&ntilde;a qu&eacute; es lo que has de ofrecer. Nuestros padres ofrec&iacute;an v&iacute;ctimas de sus reba&ntilde;os, y &eacute;ste era su sacrificio. Los sacrificios no te satisfacen, pero quieres otra
      clase de sacrificios.<BR><BR>Si te ofreciera un holocausto &mdash;dice&mdash;, no lo querr&iacute;as. Si no quieres, pues, holocaustos, &iquest;vas a quedar sin sacrificios? De ning&uacute;n modo. Mi sacrificio es un esp&iacute;ritu
      quebrantado, un coraz&oacute;n quebrantado y humillado t&uacute; no lo desprecias. &Eacute;ste es el sacrificio que has de ofrecer. No busques en el reba&ntilde;o, no prepares nav&iacute;os para navegar hasta las m&aacute;s lejanas tierras a
      buscar perfumes. Busca en tu coraz&oacute;n la ofrenda grata a Dios. El coraz&oacute;n es lo que hay que quebrantar. Y no temas perder el coraz&oacute;n al quebrantarlo, pues dice tambi&eacute;n el salmo: Oh Dios, crea en m&iacute; un
      coraz&oacute;n puro. Para que sea creado este coraz&oacute;n puro, hay que quebrantar antes el impuro.<BR><BR>Sintamos disgusto de nosotros mismos cuando pecamos, ya que el pecado disgusta a Dios. Y, ya que no estamos libres de pecado, por lo
      menos asemej&eacute;monos a Dios en nuestro disgusto por lo que a &eacute;l le disgusta. As&iacute; tu voluntad coincide en algo con la de Dios, en cuanto que te disgusta lo mismo que odia tu Hacedor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mis pecados, Se&ntilde;or, se han clavado en m&iacute; como saetas; pero antes de que en m&iacute; produzcan llagas, <FONT COLOR="#FF0000">*</FONT> s&aacute;name, Se&ntilde;or, con el remedio de la penitencia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Crea en m&iacute; un coraz&oacute;n puro, renu&eacute;vame por dentro con esp&iacute;ritu firme.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> S&aacute;name, Se&ntilde;or, con el remedio de la penitencia.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que por medio de la humillaci&oacute;n de tu Hijo levantaste a la humanidad ca&iacute;da, conserva a tus fieles en continua alegr&iacute;a y concede los gozos del cielo a quienes has librado de la muerte eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
