<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al
      Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos
      de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del
      juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados,
      y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no
      hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la
      argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute;
      administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que
      odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la
      oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que
      vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute;
      que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute;
      a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que
      los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la
      palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de
      las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 21, 6-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VIG&Iacute;A ANUNCIA LA RUINA DE BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; me ha dicho el Se&ntilde;or:<BR>&laquo;Ve y coloca un vig&iacute;a; lo que vea que lo anuncie. Si ve gente montada, un par de jinetes, montados en jumentos o montados en camellos, que preste atenci&oacute;n, mucha
      atenci&oacute;n y que grite: "Lo veo"&raquo;.<BR><BR>Como vig&iacute;a, Se&ntilde;or, yo mismo estoy de pie toda la jornada, y en mi atalaya yo sigo erguido toda la noche. Mirad: llega gente montada, un par de jinetes, y anuncian:<BR><BR>&laquo;Ha
      ca&iacute;do, ha ca&iacute;do Babilonia; las estatuas de sus dioses yacen destrozadas por tierra.&raquo;<BR><BR>Pueblo m&iacute;o, trillado en la era, lo que he escuchado del Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel, yo te lo
      anuncio. Or&aacute;culo contra Edom. Alguien me grita desde Seir:<BR><BR>&laquo;Centinela, &iquest;qu&eacute; hay de la noche?; centinela, &iquest;qu&eacute; hay de la noche?&raquo;<BR><BR>Responde el centinela:<BR><BR>&laquo;Viene la
      ma&ntilde;ana, viene tambi&eacute;n la noche. Si quer&eacute;is preguntar, preguntad. Convert&iacute;os, retornad.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 18, 2. 4. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grit&oacute; el &aacute;ngel con voz potente: &laquo;&iexcl;Cay&oacute; Babilonia la grande!&raquo; Y o&iacute; luego otra voz que dec&iacute;a desde el cielo: <FONT COLOR="#FF0000">*</FONT> &laquo;Salid de
      ella, pueblo m&iacute;o, para que no os hag&aacute;is c&oacute;mplices de sus pecados.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sus delitos se han amontonado hasta llegar al cielo y Dios se ha acordado de sus iniquidades.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Salid de ella, pueblo m&iacute;o, para que no os hag&aacute;is c&oacute;mplices de sus pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Ambrosio, obispo <BR>
      (Carta 2, 1-2. 4-5. 7: PL 16 [edici&oacute;n 1845], 847-881)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ATRACTIVO DE TUS PALABRAS HAGA D&Uacute;CTIL A TU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has recibido la carga del sacerdocio. Sentado en la popa de la Iglesia, gobiernas la nave en medio de las olas que la combaten. Mant&eacute;n firme el tim&oacute;n de la fe, para que las fuertes tormentas de este mundo no te hagan desviar
      de tu rumbo. El mar es ciertamente grande y dilatado, pero no temas, porque &eacute;l la fund&oacute; sobre los mares, &eacute;l la afianz&oacute; sobre los r&iacute;os.<BR><BR>Por ello no es de extra&ntilde;ar que, en medio de un mundo tan
      agitado, la Iglesia del Se&ntilde;or, edificada sobre la roca apost&oacute;lica, permanezca estable y, a pesar de los furiosos embates del mar, resista inconmovible en sus cimientos. Las olas baten contra ella, pero se mantiene firme y, aunque
      con frecuencia los elementos de este mundo choquen con gran fragor, ella ofrece a los agobiados el seguro puerto de salvaci&oacute;n.<BR><BR>Sin embargo, aunque fluct&uacute;a en el mar, se desliza por los r&iacute;os, principalmente por
      aquellos r&iacute;os de los que dice el salmo: Levantan los r&iacute;os su voz. Porque existen unos r&iacute;os que manan de aquel que ha tomado de Cristo la bebida y ha recibido el Esp&iacute;ritu de Dios. &Eacute;stos son los r&iacute;os
      que, por la abundancia desbordante de la gracia espiritual, levantan su voz.<BR><BR>Y existe tambi&eacute;n un r&iacute;o que se precipita entre sus santos como un torrente. Y existe un r&iacute;o que, como el correr de las acequias, alegra al
      alma pac&iacute;fica y tranquila. Todo aquel que recibe de la plenitud de este r&iacute;o, como Juan Evangelista, como Pedro y Pablo, levanta su voz; y, as&iacute; como los ap&oacute;stoles pregonaron por todos los confines de la tierra el
      mensaje evang&eacute;lico, as&iacute; tambi&eacute;n &eacute;ste se lanza a anunciar esa Buena Nueva del Se&ntilde;or Jes&uacute;s. Recibe, pues, de Cristo, para que puedas hablar a los dem&aacute;s. Acoge en ti el agua de Cristo, aquella que
      alaba al Se&ntilde;or. Recoge el agua proveniente de diversos lugares, la que derraman las nubes de los profetas. Todo aquel que recoge el agua de los montes, el que la hace venir y la bebe de las fuentes, la derrama luego como las nubes.
      Llena, pues, de esta agua tu interior, para que la tierra de tu coraz&oacute;n quede humedecida y regada por sus propias fuentes.<BR><BR>Para llenarse de esta agua es necesaria una frecuente e inteligente lectura; as&iacute;, una vez lleno,
      regar&aacute;s a los dem&aacute;s. Por esto dice la Escritura: Si las nubes van llenas, vierten lluvia sobre la tierra.<BR><BR>Sean, pues, tus palabras fluidas, claras y transparentes, de modo que tu predicaci&oacute;n infunda suavidad en los
      o&iacute;dos de tu pueblo y con el atractivo de tus palabras lo hagas d&uacute;ctil. De este modo te seguir&aacute; de buen grado a donde lo lleves.<BR><BR>Tus exhortaciones est&eacute;n llenas de sabidur&iacute;a. En este sentido, dice
      Salom&oacute;n: Las armas del esp&iacute;ritu son los labios del sabio; y, en otro lugar: Tus labios est&eacute;n atados por la inteligencia, es decir, que tus sermones brillen por su claridad e inteligencia, y que tus exhortaciones y tratados
      no tengan necesidad de apoyarse en las afirmaciones de los dem&aacute;s, sino que tus palabras se defiendan con sus propias armas, y que ninguna palabra vana y sin inteligencia salga de tu boca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 4, 2; Sir 48, 4. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, <FONT COLOR="#FF0000">*</FONT> armado de toda paciencia y doctrina. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n podr&aacute; gloriarse de ser como t&uacute;, que ungiste reyes para ejecutar castigos? <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Armado de toda paciencia y doctrina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que hiciste del obispo san Ambrosio un insigne maestro de la fe cat&oacute;lica y un admirable ejemplo de fortaleza apost&oacute;lica, suscita en tu Iglesia hombres seg&uacute;n tu coraz&oacute;n, que gu&iacute;en siempre
        a tu pueblo con fortaleza y sabidur&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
