<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de
      amor,<BR>sea amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contaron las alabanzas del Se&ntilde;or y su poder. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 5, 12-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS AP&Oacute;STOLES EN LA IGLESIA PRIMITIVA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los ap&oacute;stoles hac&iacute;an muchos signos y prodigios en medio del pueblo. Los fieles se reun&iacute;an de com&uacute;n acuerdo en el p&oacute;rtico de Salom&oacute;n; los dem&aacute;s no se atrev&iacute;an a
      junt&aacute;rseles, aunque la gente se hac&iacute;a lenguas de ellos; m&aacute;s a&uacute;n, crec&iacute;a el n&uacute;mero de los creyentes, hombres y mujeres, que se adher&iacute;an al Se&ntilde;or. La gente sacaba los enfermos a la calle y
      los pon&iacute;a en catres y camillas, para que, al pasar Pedro, su sombra por lo menos cayera sobre alguno. Mucha gente de los alrededores acud&iacute;a a Jerusal&eacute;n llevando enfermos y pose&iacute;dos de esp&iacute;ritu inmundo; y todos
      se curaban.<BR><BR>Entonces el sumo sacerdote y los de su partido &mdash;la secta de los saduceos&mdash;, llenos de coraje, mandaron prender a los ap&oacute;stoles y meterlos en la c&aacute;rcel com&uacute;n. Pero por la noche el &aacute;ngel
      del Se&ntilde;or les abri&oacute; las puertas y los sac&oacute; fuera, dici&eacute;ndoles:<BR><BR>&laquo;Id al templo y explicadle all&iacute; al pueblo este modo de vida.&raquo; Entonces ellos entraron en el templo al amanecer y se pusieron a
      ense&ntilde;ar. Lleg&oacute; entre tanto el sumo sacerdote con los de su partido, convocaron el Consejo y el pleno del senado israelita y mandaron por los presos a la c&aacute;rcel. Fueron los guardias, pero no los encontraron en la celda, y
      volvieron a informar:<BR><BR>&laquo;Hemos encontrado la c&aacute;rcel cerrada, con las barras echadas, y a los centinelas guardando las puertas; pero al abrir no encontramos a nadie dentro.&raquo;<BR>El comisario del templo y los sumos
      sacerdotes no atinaban a explicarse qu&eacute; hab&iacute;a pasado con los presos.<BR><BR>Uno se present&oacute; avisando:<BR><BR>&laquo;Los hombres que metisteis en la c&aacute;rcel est&aacute;n ah&iacute; en el templo y siguen
      ense&ntilde;ando al pueblo.&raquo;<BR><BR>El comisario sali&oacute; con los guardias y se los trajo, sin emplear la fuerza, por miedo a que el pueblo los apedrease. Los guardias condujeron a los ap&oacute;stoles a presencia del Consejo, y el
      sumo sacerdote les interrog&oacute;:<BR><BR>&laquo;&iquest;No os hab&iacute;amos prohibido expresamente ense&ntilde;ar en nombre de &eacute;se? En cambio, hab&eacute;is llenado Jerusal&eacute;n con vuestra ense&ntilde;anza y quer&eacute;is
      hacernos responsables de la sangre de ese hombre.&raquo;<BR><BR>Pedro y los ap&oacute;stoles replicaron:<BR><BR>&laquo;Hay que obedecer a Dios antes que a los hombres. El Dios de nuestros padres resucit&oacute; a Jes&uacute;s, a quien vosotros
      matasteis colg&aacute;ndole de un madero. La diestra de Dios lo exalt&oacute; haci&eacute;ndolo jefe y salvador, para otorgar a Israel la conversi&oacute;n, el perd&oacute;n de los pecados. Testigos de esto somos nosotros y el Esp&iacute;ritu
      Santo, que Dios da a los que le obedecen.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 4, 33. 31b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ap&oacute;stoles daban testimonio de la resurrecci&oacute;n del Se&ntilde;or con mucho valor. <FONT COLOR="#FF0000">*</FONT> Todos eran muy bien vistos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los llen&oacute; a todos el Esp&iacute;ritu Santo y anunciaban con valent&iacute;a la palabra de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos eran muy bien vistos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Tertuliano, presb&iacute;tero, Sobre la prescripci&oacute;n de los herejes <BR>
      (Cap. 20, 1-9; 21, 3; 22, 8-10: CCL 1, 201-204) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PREDICACI&Oacute;N APOST&Oacute;LICA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo Jes&uacute;s, nuestro Se&ntilde;or, durante su vida terrena, iba ense&ntilde;ando por s&iacute; mismo qui&eacute;n era &eacute;l, qu&eacute; hab&iacute;a sido desde siempre, cu&aacute;l era el designio del Padre que &eacute;l
      realizaba en el mundo, cu&aacute;l ha de ser la conducta del hombre para que sea conforme a este mismo designio; y lo ense&ntilde;aba unas veces abiertamente ante el pueblo, otras aparte a sus disc&iacute;pulos, principalmente a los doce que
      hab&iacute;a elegido para que estuvieran junto a &eacute;l, y a los que hab&iacute;a destinado como maestros de las naciones.<BR><BR>Y as&iacute;, despu&eacute;s de la defecci&oacute;n de uno de ellos, cuando estaba para volver al Padre,
      despu&eacute;s de su resurrecci&oacute;n, mand&oacute; a los otros once que fueran por el mundo a adoctrinar a los hombres y bautizarlos en el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo.<BR><BR>Los ap&oacute;stoles &mdash;palabra
      que significa &laquo;enviados&raquo;&mdash;, despu&eacute;s de haber elegido a Mat&iacute;as, ech&aacute;ndolo a suertes, para sustituir a Judas y completar as&iacute; el n&uacute;mero de doce (apoyados para esto en la autoridad de una
      profec&iacute;a contenida en un salmo de David), y despu&eacute;s de haber obtenido la fuerza del Esp&iacute;ritu Santo para hablar y realizar milagros, como lo hab&iacute;a prometido el Se&ntilde;or, dieron primero en Judea testimonio de la fe
      en Jesucristo e instituyeron all&iacute; Iglesias, despu&eacute;s fueron por el mundo para proclamar a las naciones la misma doctrina y la misma fe.<BR><BR>De modo semejante, continuaron fundando Iglesias en cada poblaci&oacute;n, de manera que
      las dem&aacute;s Iglesias fundadas posteriormente, para ser verdaderas Iglesias, tomaron y siguen tomando de aquellas primeras Iglesias el reto&ntilde;o de su fe y la semilla de su doctrina. Por esto tambi&eacute;n aquellas Iglesias son
      consideradas apost&oacute;licas, en cuanto que son descendientes de las Iglesias apost&oacute;licas. <BR><BR>Es norma general que toda cosa debe ser referida a su origen. Y, por esto, toda la multitud de Iglesias son una con aquella primera
      Iglesia fundada por los ap&oacute;stoles, de la que proceden todas las otras. En este sentido son todas primeras y todas apost&oacute;licas, en cuanto que todas juntas forman una sola. De esta unidad son prueba la comuni&oacute;n y la paz que
      reinan entre ellas, as&iacute; como su mutua fraternidad y hospitalidad. Todo lo cual no tiene otra raz&oacute;n de ser que su unidad en una misma tradici&oacute;n apost&oacute;lica.<BR><BR>El &uacute;nico medio seguro de saber qu&eacute; es lo
      que predicaron los ap&oacute;stoles, es decir, qu&eacute; es lo que Cristo les revel&oacute;, es el recurso a las Iglesias fundadas por los mismos ap&oacute;stoles, las que ellos adoctrinaron de viva voz y, m&aacute;s tarde, por
      carta.<BR><BR>El Se&ntilde;or hab&iacute;a dicho en cierta ocasi&oacute;n: Tendr&iacute;a a&uacute;n muchas cosas que deciros, pero no est&aacute;is ahora en disposici&oacute;n de entenderlas; pero a&ntilde;adi&oacute; a continuaci&oacute;n:
      Cuando venga el Esp&iacute;ritu de verdad, os conducir&aacute; a la verdad completa; con estas palabras demostraba que nada hab&iacute;an de ignorar, ya que les promet&iacute;a que el Esp&iacute;ritu de verdad les dar&iacute;a el conocimiento
      de la verdad completa. Y esta promesa la cumpli&oacute;, ya que sabemos por los Hechos de los ap&oacute;stoles que el Esp&iacute;ritu Santo baj&oacute; efectivamente sobre ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 12, 21-22; Rm 9, 26 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acercaron a Felipe algunos gentiles y le hicieron este ruego: &laquo;Se&ntilde;or, queremos ver a Jes&uacute;s.&raquo; <FONT COLOR="#FF0000">*</FONT> Felipe fue a dec&iacute;rselo a Andr&eacute;s; y en
      seguida Andr&eacute;s y Felipe se lo dijeron a Jes&uacute;s. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ah&iacute; donde se dijo: &laquo;No sois mi pueblo&raquo;, ser&aacute;n llamados &laquo;hijos del Dios vivo&raquo;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Felipe fue a dec&iacute;rselo a Andr&eacute;s; y en seguida Andr&eacute;s y Felipe se lo dijeron a Jes&uacute;s. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de
        Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al
        hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del
        Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus
        santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que nos alegras todos los a&ntilde;os con esta fiesta de los santos ap&oacute;stoles Felipe y Santiago, conc&eacute;denos, por su intercesi&oacute;n, que, viviendo ahora &iacute;ntimamente unidos a la muerte y
        resurrecci&oacute;n de tu Hijo, podamos, en la eternidad, contemplar la gloria de tu rostro. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
