<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Lucas (16,19-31)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, dijo Jes&uacute;s a los fariseos:<br>
      &laquo;Hab&iacute;a un hombre rico que se vest&iacute;a de p&uacute;rpura y de lino y
      banqueteaba cada d&iacute;a. Y un mendigo llamado L&aacute;zaro estaba echado
      en su portal, cubierto de llagas, y con ganas de saciarse de lo
      que ca&iacute;a de la mesa del rico.<br>
      Y hasta los perros ven&iacute;an y le lam&iacute;an las llagas.<br>
      Sucedi&oacute; que muri&oacute; el mendigo, y fue llevado por los &aacute;ngeles al seno de Abrah&aacute;n.<br>
      Muri&oacute; tambi&eacute;n el rico y fue enterrado. Y, estando en el infierno, en
      medio de los tormentos, levant&oacute; los ojos y vio de lejos a Abrah&aacute;n,
      y a L&aacute;zaro en su seno, y gritando, dijo:<br>
      &ldquo;Padre Abrah&aacute;n, ten piedad de m&iacute; y manda a L&aacute;zaro que moje en agua
      la punta del dedo y me refresque la lengua, porque me torturan estas llamas&rdquo;.<br>
      Pero Abrah&aacute;n le dijo:<br>
      &ldquo;Hijo, recuerda que recibiste tus bienes en tu vida, y L&aacute;zaro, a su
      vez, males: por eso ahora &eacute;l es aqu&iacute; consolado, mientras que t&uacute;
      eres atormentado.<br>
      Y, adem&aacute;s, entre nosotros y vosotros se abre un abismo inmenso,
      para que los que quieran cruzar desde aqu&iacute; hacia vosotros no puedan
      hacerlo, ni tampoco pasar de ah&iacute; hasta nosotros&rdquo;.<br>
      &Eacute;l dijo:<br>
      &ldquo;Te ruego, entonces, padre, que le mandes a casa de mi padre, pues tengo
      cinco hermanos: que les d&eacute; testimonio de estas cosas, no sea que
      tambi&eacute;n ellos vengan a este lugar de tormento&rdquo;.<br>
      Abrah&aacute;n le dice:<br>
      &ldquo;Tienen a Mois&eacute;s y a los profetas: que los escuchen&rdquo;.<br>
      Pero &eacute;l le dijo:<br>
      &ldquo;No, padre Abrah&aacute;n. Pero si un muerto va a ellos, se arrepentir&aacute;n&rdquo;.<br>
      Abrah&aacute;n le dijo:<br>
      &ldquo;Si no escuchan a Mois&eacute;s y a los profetas, no se convencer&aacute;n ni aunque resucite un muerto&rdquo;&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
