<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: PASTOR QUE CON TUS SILBOS AMOROSOS.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Pastor que con tus silbos amorosos<BR>me despertaste del profundo sue&ntilde;o:<BR>t&uacute;, que hiciste cayado de ese le&ntilde;o<BR>en que tiendes los brazos poderosos,<BR><BR>vuelve los ojos a mi fe piadosos,<BR>pues te confieso por
        mi amor y due&ntilde;o<BR>y la palabra de seguir te empe&ntilde;o<BR>tus dulces silbos y tus pies hermosos.<BR><BR>Oye, Pastor, pues por amores mueres,<BR>no te espante el rigor de mis pecados,<BR>pues tan amigo de rendidos eres.<BR><BR>Espera,
        pues, y escucha mis cuidados.<BR>Pero &iquest;c&oacute;mo te digo que me esperes,<BR>si est&aacute;s, para esperar, los pies clavados? Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>Despierta tu poder, Se&ntilde;or, y ven a salvarnos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 79 - VEN A VISITAR TU VI&Ntilde;A<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Pastor de Israel, escucha,<BR>t&uacute; que gu&iacute;as a Jos&eacute; como a un reba&ntilde;o;<BR>t&uacute; que te sientas sobre querubines, resplandece<BR>ante Efra&iacute;m, Benjam&iacute;n y Manas&eacute;s;<BR>despierta tu poder y
        ven a salvarnos.<BR><BR>&iexcl;Oh Dios!, rest&aacute;uranos,<BR>que brille tu rostro y nos salve.<BR><BR>Se&ntilde;or Dios de los ej&eacute;rcitos,<BR>&iquest;hasta cu&aacute;ndo estar&aacute;s airado<BR>mientras tu pueblo te suplica?<BR><BR>Le
        diste a comer llanto,<BR>a beber l&aacute;grimas a tragos;<BR>nos entregaste a las disputas de nuestros vecinos,<BR>nuestros enemigos se burlan de nosotros.<BR><BR>Dios de los ej&eacute;rcitos, rest&aacute;uranos,<BR>que brille tu rostro y
        nos salve.<BR><BR>Sacaste una vid de Egipto,<BR>expulsaste a los gentiles, y la trasplantaste;<BR>le preparaste el terreno y ech&oacute; ra&iacute;ces<BR>hasta llenar el pa&iacute;s;<BR><BR>su sombra cubr&iacute;a las monta&ntilde;as,<BR>y
        sus p&aacute;mpanos, los cedros alt&iacute;simos;<BR>extendi&oacute; sus sarmientos hasta el mar,<BR>y sus brotes hasta el Gran R&iacute;o.<BR><BR>&iquest;Por qu&eacute; has derribado su cerca<BR>para que la saqueen los viandantes,<BR>la
        pisoteen los jabal&iacute;es<BR>y se la coman las alima&ntilde;as?<BR><BR>Dios de los ej&eacute;rcitos, vu&eacute;lvete:<BR>mira desde el cielo, f&iacute;jate,<BR>ven a visitar tu vi&ntilde;a, <BR>la cepa que tu diestra plant&oacute;,<BR>y
        que t&uacute; hiciste vigorosa.<BR><BR>La han talado y le han prendido fuego:<BR>con un bramido hazlos perecer.<BR>Que tu mano proteja a tu escogido,<BR>al hombre que t&uacute; fortaleciste.<BR>No nos alejaremos de ti:<BR>danos vida, para
        que invoquemos tu nombre.<BR><BR>Se&ntilde;or Dios de los ej&eacute;rcitos, rest&aacute;uranos,<BR>que brille tu rostro y nos salve.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Despierta tu poder, Se&ntilde;or, y ven a salvarnos.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Anunciad a toda la tierra que el se&ntilde;or hizo proezas.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: ACCION DE GRACIAS DEL PUEBLO SALVADO - Is 12, 1-6<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Te doy gracias, Se&ntilde;or,<BR>porque estabas airado contra m&iacute;,<BR>pero ha cesado tu ira<BR>y me has consolado.<BR><BR>&Eacute;l es mi Dios y salvador:<BR>confiar&eacute; y no temer&eacute;,<BR>porque mi fuerza y mi poder es el
        Se&ntilde;or,<BR>&eacute;l fue mi salvaci&oacute;n.<BR>Y sacar&eacute;is aguas con gozo<BR>de las fuentes de la salvaci&oacute;n.<BR><BR>Aquel d&iacute;a, dir&eacute;is:<BR>Dad gracias al Se&ntilde;or,<BR>invocad su nombre,<BR>contad a los
        pueblos sus haza&ntilde;as,<BR>proclamad que su nombre es excelso.<BR><BR>Ta&ntilde;ed para el Se&ntilde;or, que hizo proezas;<BR>anunciadlas a toda la tierra;<BR>gritad jubilosos, habitantes de Si&oacute;n:<BR>&laquo;&iexcl;Qu&eacute;
        grande es en medio de ti<BR>el Santo de Israel!&raquo;.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Anunciad a toda la tierra que el se&ntilde;or hizo proezas.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Aclamad a Dios, nuestra fuerza.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 80 - SOLEMNE RENOVACI&Oacute;N DE LA ALIANZA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Aclamad a Dios, nuestra fuerza;<BR>dad v&iacute;tores al Dios de Jacob:<BR><BR>acompa&ntilde;ad, tocad los panderos, <BR>las c&iacute;taras templadas y las arpas; <BR>tocad la trompeta por la luna nueva, <BR>por la luna llena, que es
        nuestra fiesta;<BR><BR>porque es una ley de Israel, <BR>un precepto del Dios de Jacob, <BR>una norma establecida para Jos&eacute; <BR>al salir de Egipto.<BR><BR>Oigo un lenguaje desconocido: <BR>&laquo;Retir&eacute; sus hombros de la carga,
        <BR>y sus manos dejaron la espuerta.<BR><BR>Clamaste en la aflicci&oacute;n, y te libr&eacute;, <BR>te respond&iacute; oculto entre los truenos, <BR>te puse a prueba junto a la fuente de Merib&aacute;.<BR><BR>Escucha, pueblo m&iacute;o, doy
        testimonio contra ti; <BR>&iexcl;ojal&aacute; me escuchases, Israel!<BR><BR>No tendr&aacute;s un dios extra&ntilde;o,<BR>no adorar&aacute;s un dios extranjero; <BR>yo soy el Se&ntilde;or Dios tuyo, <BR>que te saqu&eacute; del pa&iacute;s de
        Egipto; <BR>abre tu boca y yo la saciar&eacute;.<BR><BR>Pero mi pueblo no escuch&oacute; mi voz, <BR>Israel no quiso obedecer: <BR>los entregu&eacute; a su coraz&oacute;n obstinado, <BR>para que anduviesen seg&uacute;n sus antojos.<BR><BR>&iexcl;Ojal&aacute;
        me escuchase mi pueblo <BR>y caminase Israel por mi camino!: <BR>en un momento humillar&iacute;a a sus enemigos <BR>y volver&iacute;a mi mano contra sus adversarios;<BR><BR>los que aborrecen al Se&ntilde;or te adular&iacute;an, <BR>y su
        suerte quedar&iacute;a fijada; <BR>te alimentar&iacute;a con flor de harina, <BR>te saciar&iacute;a con miel silvestre.&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Aclamad a Dios, nuestra fuerza.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Cf. 1R 8, 51a. 52-53a<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Nosotros, Se&ntilde;or, somos tu pueblo y tu heredad; que tus ojos est&eacute;n abiertos a las s&uacute;plicas de tu siervo y a la s&uacute;plica de tu pueblo Israel, para escuchar todos sus clamores hacia ti. Porque t&uacute; nos
        separaste para ti como herencia tuya de entre todos los pueblos de la tierra.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>&Eacute;l me librar&aacute; de la red del cazador.<BR>
        <FONT COLOR="#FF0000">R. </FONT> &Eacute;l me librar&aacute; de la red del cazador.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Me cubrir&aacute; con su plumaje.<BR>
        <FONT COLOR="#FF0000">R. </FONT> &Eacute;l me librar&aacute; de la red del cazador.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> &Eacute;l me librar&aacute; de la red del cazador.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Hijo m&iacute;o, acu&eacute;rdate de que ya recibiste tus bienes en la vida; L&aacute;zaro, en cambio, recibi&oacute; males.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Hijo m&iacute;o, acu&eacute;rdate de que ya recibiste tus bienes en la vida; L&aacute;zaro, en cambio, recibi&oacute; males.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Celebremos la bondad de Dios, que por Cristo se revel&oacute; como Padre nuestro, y dig&aacute;mosle de todo coraz&oacute;n:<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de que somos hijos tuyos.<BR><BR>Conc&eacute;denos vivir con toda plenitud
          el misterio de la Iglesia,<BR>a fin de que nosotros y todos los hombres encontremos en ella un sacramento eficaz de salvaci&oacute;n.<BR><BR>Padre, que amas a todos los hombres, haz que cooperemos al progreso de la comunidad humana<BR>y
          que en todo busquemos tu reino con nuestros esfuerzos.<BR><BR>Haz que tengamos hambre y sed de justicia <BR>y acudamos a nuestra fuente, que es Cristo, el cual entreg&oacute; su vida para que fu&eacute;ramos saciados.<BR><BR>Perdona,
          Se&ntilde;or, todos nuestros pecados<BR>y dirige nuestra vida por el camino de la sencillez y de la santidad.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Porque sabemos que somos hijos de Dios, llenos de confianza nos atrevemos a decir:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, atrae hacia ti nuestros corazones, para que, inflamados por el fuego de tu Esp&iacute;ritu, permanezcamos firmes en la fe y seamos diligentes para hacer el bien.
          Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
          <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
