<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la primera carta del ap&oacute;stol san Pablo a los Corintios 1, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALUDO Y ACCI&Oacute;N DE GRACIAS. DISCORDIAS ENTRE LOS CORINTIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, llamado a ser ap&oacute;stol de Cristo Jes&uacute;s por voluntad divina, y el hermano S&oacute;stenes, a la Iglesia de Dios que est&aacute; en Corinto, a los santificados en Cristo Jes&uacute;s, a vosotros, asamblea santa, con todos
      cuantos invocan el nombre de Jesucristo, nuestro Se&ntilde;or, en todo lugar, entre vosotros y entre nosotros: Gracia a vosotros y paz de parte de Dios, Padre nuestro, y de Jesucristo, el Se&ntilde;or.<BR><BR>Doy sin cesar gracias a mi Dios
      por vosotros por la gracia divina que os ha concedido en Cristo Jes&uacute;s. En efecto, por vuestra uni&oacute;n con &eacute;l, hab&eacute;is quedado colmados de toda riqueza: de toda clase de dones sobrenaturales de elocuencia y de
      conocimiento de Dios, seg&uacute;n la firmeza y solidez que entre vosotros ha alcanzado el mensaje evang&eacute;lico de Cristo. De este modo, no sois inferiores a los dem&aacute;s en ning&uacute;n don, vosotros, que esper&aacute;is vivamente
      la revelaci&oacute;n de Jesucristo, Se&ntilde;or nuestro.<BR><BR>&Eacute;l os fortalecer&aacute; hasta el fin, de modo que os encontr&eacute;is libres de culpa en el d&iacute;a de Jesucristo, nuestro Se&ntilde;or. Fiel es Dios, por quien
      hab&eacute;is sido convocados a la uni&oacute;n con su Hijo Jesucristo, Se&ntilde;or nuestro.<BR><BR>Os exhorto, hermanos, por el nombre de Jesucristo, nuestro Se&ntilde;or, a que teng&aacute;is todos uni&oacute;n y concordia. No haya
      disensiones entre vosotros. Formad un solo grupo, unido por las mismas convicciones y sentimientos. Me he enterado, hermanos, por los de la casa de Cloe, que hay discordias entre vosotros. Quiero decir: Que cada uno de vosotros dice: &laquo;Yo
      soy de Pablo&raquo;; &laquo;Pues yo de Apolo&raquo;; &laquo;Pues yo de Cefas&raquo;; &laquo;Pues yo de Cristo.&raquo;<BR><BR>&iquest;Es que est&aacute; dividido Cristo? &iquest;Ha sido acaso Pablo crucificado por vosotros? &iquest;O
      hab&eacute;is sido acaso bautizados en el nombre de Pablo? Doy gracias a Dios por no haber bautizado a ninguno de vosotros, fuera de Crispo y de Gayo. As&iacute; nadie podr&aacute; decir que hab&eacute;is sido bautizados en mi nombre.<BR><BR>Bueno,
      s&iacute;. Bautic&eacute; tambi&eacute;n a la familia de Est&eacute;fana; por lo dem&aacute;s, no s&eacute; si bautic&eacute; a ning&uacute;n otro. Cristo, en efecto, no me envi&oacute; a bautizar, sino a evangelizar; y no con sabidur&iacute;a
      de palabras, a fin de no quitar eficacia a la cruz de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Co 1, 7. 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esperamos vivamente la revelaci&oacute;n de Jesucristo, Se&ntilde;or nuestro; <FONT COLOR="#FF0000">*</FONT> &eacute;l nos fortalecer&aacute; hasta &eacute;l fin.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fiel es Dios, por quien hemos sido convocados a la uni&oacute;n con su hijo Jesucristo, Se&ntilde;or nuestro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l nos fortalecer&aacute; hasta el fin.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 1, 1, 1&mdash;2, 2; 5, 5: CSEL 33, 1-5)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRO CORAZ&Oacute;N NO HALLA SOSIEGO HASTA QUE DESCANSA EN TI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres grande, Se&ntilde;or, y muy digno de alabanza; eres grande y poderoso, tu sabidur&iacute;a no tiene medida. Y el hombre, parte de tu creaci&oacute;n, desea alabarte; el hombre, que arrastra consigo su condici&oacute;n mortal, la
      convicci&oacute;n de su pecado y la convicci&oacute;n de que t&uacute; resistes a los soberbios. Y, con todo, el hombre, parte de tu creaci&oacute;n, desea alabarte. De ti proviene esta atracci&oacute;n a tu alabanza, porque nos has hecho para
      ti, y nuestro coraz&oacute;n no halla sosiego hasta que descansa en ti.<BR><BR>Haz, Se&ntilde;or, que llegue a saber y entender qu&eacute; es primero, si invocarte o alabarte, qu&eacute; es antes, conocerte o invocarte. Pero,
      &iquest;qui&eacute;n podr&aacute; invocarte sin conocerte? Pues el que te desconoce se expone a invocar una cosa por otra. &iquest;Ser&aacute; m&aacute;s bien que hay que invocarte para conocerte? Pero, &iquest;c&oacute;mo invocar&aacute;n a
      aquel en quien no han cre&iacute;do? Y &iquest;c&oacute;mo van a creer si nadie les predica?<BR><BR>Alabar&aacute;n al Se&ntilde;or los que lo buscan. Porque los que lo buscan lo encuentran y, al encontrarlo, lo alaban. Haz, Se&ntilde;or, que
      te busque invoc&aacute;ndote, y que te invoque creyendo en ti, ya que nos has sido predicado. Te invoca, Se&ntilde;or, mi fe, la que t&uacute; me has dado, la que t&uacute; me has inspirado por tu Hijo hecho hombre, por el ministerio de tu
      predicador.<BR><BR>Y &iquest;c&oacute;mo invocar&eacute; a mi Dios, a mi Dios y Se&ntilde;or? Porque, al invocarlo, lo llamo para que venga a m&iacute;. Y &iquest;a qu&eacute; lugar de mi persona puede venir mi Dios? &iquest;A qu&eacute; parte
      de mi ser puede venir el Dios que ha hecho el cielo y la tierra? &iquest;Es que hay algo en m&iacute;, Se&ntilde;or Dios m&iacute;o, capaz de abarcarte? &iquest;Es que pueden abarcarte el cielo y la tierra que t&uacute; hiciste, y en los
      cuales me hiciste a m&iacute;? O &iquest;por ventura el hecho de que todo lo que existe no existir&iacute;a sin ti hace que todo lo que existe pueda abarcarte?<BR><BR>&iquest;C&oacute;mo, pues, yo, que efectivamente existo, pido que vengas a
      m&iacute;, si, por el hecho de existir, ya est&aacute;s en m&iacute;? Porque yo no estoy ya en el abismo y, sin embargo, t&uacute; est&aacute;s tambi&eacute;n all&iacute;. Pues, si me acuesto en el abismo, all&iacute; te encuentro. Por tanto,
      Dios m&iacute;o, yo no existir&iacute;a, no existir&iacute;a en absoluto, si t&uacute; no estuvieras en m&iacute;. O &iquest;ser&aacute; m&aacute;s acertado decir que yo no existir&iacute;a si no estuviera en ti, origen, camino y
      t&eacute;rmino de todo? Tambi&eacute;n esto, Se&ntilde;or, es verdad. &iquest;A d&oacute;nde invocarte que vengas, si estoy en ti? &iquest;Desde d&oacute;nde puedes venir a m&iacute;? &iquest;A d&oacute;nde puedo ir fuera del cielo y de la
      tierra, para que desde ellos venga a m&iacute; el Se&ntilde;or, que ha dicho: Acaso no lleno yo el cielo y la tierra?<BR><BR>&iquest;Qui&eacute;n me dar&aacute; que pueda descansar en ti? &iquest;Qui&eacute;n me dar&aacute; que vengas a mi
      coraz&oacute;n y lo embriagues con tu presencia, para que olvide mis males y te abrace a ti, mi &uacute;nico bien? &iquest;Qui&eacute;n eres t&uacute; para m&iacute;? S&eacute; condescendiente conmigo, y permite que te hable.
      &iquest;Qu&eacute; soy yo para ti, que me mandas amarte y que, si no lo hago, te enojas conmigo y me amenazas con ingentes infortunios? &iquest;No es ya suficiente infortunio el hecho de no amarte?<BR><BR>&iexcl;Ay de m&iacute;! Dime,
      Se&ntilde;or Dios m&iacute;o, por tu misericordia, qu&eacute; eres t&uacute; para m&iacute;. Di a mi alma: &laquo;Yo soy tu salvaci&oacute;n.&raquo; D&iacute;selo de manera que lo oiga. Mira, Se&ntilde;or: los o&iacute;dos de mi coraz&oacute;n
      est&aacute;n ante ti; &aacute;brelos y di a mi alma: &laquo;Yo soy tu salvaci&oacute;n.&raquo; Correr&eacute; tras estas palabras tuyas y me aferrar&eacute; a ti. No me escondas tu rostro: muera yo, para que no muera, y pueda as&iacute;
      contemplarlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 25-26; 34, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;No te tengo a ti en el cielo?; y contigo, &iquest;qu&eacute; me importa la tierra? <FONT COLOR="#FF0000">*</FONT> Se consumen mi coraz&oacute;n y mi carne por Dios, mi herencia eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Di a mi alma: &laquo;Yo soy tu salvaci&oacute;n.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Se consumen mi coraz&oacute;n y mi carne por Dios, mi herencia eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
