<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA SALUD LA FUENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la salud la fuente,<BR>coronada de juncos punzadores,<BR>un coraz&oacute;n ardiente<BR>buscaba triste y lleno de dolores,<BR>y, hall&aacute;ndola en la cruz, que atento mira,<BR>as&iacute; gime, as&iacute; llora, as&iacute; suspira:<BR><BR>&laquo;Se&ntilde;or,
      yo soy el ciervo<BR>que tan sediento busco esos cristales;<BR>si te ofend&iacute;, protervo,<BR>ya vuelvo arrepentido de mis males;<BR>y no me he de apartar de tu presencia<BR>sin perd&oacute;n, sin favores, sin clemencia.<BR><BR>En esa cruz
      clavado,<BR>arco de paz te hicieron tus finezas,<BR>y, pues enamorado<BR>as&iacute; encender pretendes las tibiezas,<BR>que se abrasen las m&iacute;as hoy te ruego<BR>con tu luz, con tu llama, con tu fuego.<BR><BR>El Dios de las venganzas<BR>un
      tiempo los profetas te llamaron,<BR>mas ya mis esperanzas,<BR>desde que hombre te hiciste, mejoraron,<BR>pues Dios de amor te miran en prisiones,<BR>sin carcaj, sin saetas, sin arpones.&raquo; Am&eacute;n. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ahora es el tiempo propicio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el d&iacute;a de salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 6, 29-7, 25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRIMERA PLAGA DE EGIPTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Yo soy el Se&ntilde;or. Repite al Fara&oacute;n de Egipto todo lo que te digo.&raquo;<BR><BR>Y Mois&eacute;s respondi&oacute; al Se&ntilde;or:<BR><BR>&laquo;Soy torpe de palabra,
      &iquest;c&oacute;mo me va a hacer caso el Fara&oacute;n?&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;Mira, te hago ser como un dios para el Fara&oacute;n, y Aar&oacute;n, tu hermano, ser&aacute; tu profeta. T&uacute;
      dir&aacute;s todo lo que yo te mande, y Aar&oacute;n se lo dir&aacute; al Fara&oacute;n, para que deje salir a los hijos de Israel. Yo endurecer&eacute; el coraz&oacute;n del Fara&oacute;n y har&eacute; muchos signos y prodigios contra Egipto.
      El Fara&oacute;n no os escuchar&aacute;, pero yo extender&eacute; mi mano contra Egipto y sacar&eacute; de Egipto a mis legiones, a mi pueblo, los hijos de Israel, haciendo solemne justicia, para que los egipcios sepan que yo soy el
      Se&ntilde;or, cuando extienda mi mano contra Egipto y saque a los israelitas de en medio de ellos.&raquo;<BR><BR>Mois&eacute;s y Aar&oacute;n hicieron puntualmente lo que el Se&ntilde;or les mandaba. Mois&eacute;s ten&iacute;a ochenta
      a&ntilde;os y Aar&oacute;n ochenta y tres cuando hablaron al Fara&oacute;n. El Se&ntilde;or dijo a Mois&eacute;s y a Aar&oacute;n:<BR>&laquo;Cuando os diga el Fara&oacute;n: "Haced alg&uacute;n prodigio", dile a Aar&oacute;n: "Coge tu cayado y
      t&iacute;ralo delante del Fara&oacute;n", y el cayado se convertir&aacute; en una serpiente.&raquo;<BR><BR>Mois&eacute;s y Aar&oacute;n se presentaron al Fara&oacute;n e hicieron lo que el Se&ntilde;or les hab&iacute;a mandado. Aar&oacute;n
      tir&oacute; su cayado delante del Fara&oacute;n, y el cayado se convirti&oacute; en una serpiente. El Fara&oacute;n llam&oacute; a sus sabios y a sus hechiceros, y los magos de Egipto hicieron lo mismo con sus encantamientos: cada uno
      tir&oacute; su bast&oacute;n, y los bastones se convirtieron en serpientes, pero el bast&oacute;n de Aar&oacute;n devor&oacute; a los otros bastones. Mas el coraz&oacute;n del Fara&oacute;n se endureci&oacute; y, como hab&iacute;a anunciado el
      Se&ntilde;or, no les hizo caso. El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;El Fara&oacute;n se ha obstinado y se niega a dejar marchar al pueblo. Acude ma&ntilde;ana al Fara&oacute;n, cuando salga al r&iacute;o, y esp&eacute;rale a la
      orilla del Nilo, llevando contigo el bast&oacute;n que se convirti&oacute; en serpiente. Y dile: "El Se&ntilde;or Dios de los hebreos me ha enviado a ti con este mensaje: 'Deja salir a mi pueblo para que me rinda culto en el desierto.' Hasta
      ahora no me has hecho caso.<BR><BR>As&iacute; dice el Se&ntilde;or: 'Con el bast&oacute;n que llevo en la mano golpear&eacute; el agua del Nilo y se convertir&aacute; en sangre; los peces del Nilo morir&aacute;n y el r&iacute;o apestar&aacute;
      y los egipcios no podr&aacute;n beber agua del Nilo."'&raquo;<BR><BR>El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Dile a Aar&oacute;n: "Coge tu bast&oacute;n, extiende la mano sobre las aguas de Egipto, r&iacute;os, canales, estanques y
      aljibes", y el agua se convertir&aacute; en sangre. Y habr&aacute; sangre por todo Egipto, en las vasijas de madera y en las de piedra.&raquo;<BR><BR>Mois&eacute;s y Aar&oacute;n hicieron lo que el Se&ntilde;or les mandaba. Levant&oacute; el
      bast&oacute;n y golpe&oacute; el agua del Nilo a la vista del Fara&oacute;n y de su corte. Toda el agua del Nilo se convirti&oacute; en sangre. Los peces del Nilo murieron, el Nilo se pudr&iacute;a y los egipcios no pod&iacute;an beber el agua
      del Nilo; y hubo sangre por todo el pa&iacute;s de Egipto. Los magos de Egipto hicieron lo mismo con sus encantamientos, de modo que el Fara&oacute;n se empe&ntilde;&oacute; en no hacerles caso &mdash;como lo hab&iacute;a anunciado el
      Se&ntilde;or&mdash;. El Fara&oacute;n se volvi&oacute; a palacio, pero no aprendi&oacute; la lecci&oacute;n. Los egipcios cavaban a los lados del Nilo buscando agua de beber, pues no pod&iacute;an beber el agua del Nilo. Y pasaron siete d&iacute;as
      despu&eacute;s que el Se&ntilde;or hiri&oacute; el Nilo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 16, 4-5. 6. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel derram&oacute; su copa sobre los r&iacute;os y se convirtieron en sangre, y o&iacute; al &aacute;ngel, que dec&iacute;a: &laquo;Justo eres t&uacute;, Se&ntilde;or, el que es y el que era, el
      santo, por haber hecho as&iacute; justicia: <FONT COLOR="#FF0000">*</FONT> pues han derramado la sangre de santos y profetas.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y o&iacute; la voz de otro &aacute;ngel, que dec&iacute;a desde el altar: &laquo;As&iacute; es, Se&ntilde;or, Dios todopoderoso, verdaderos y justos son tus juicios.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues han derramado la sangre de santos y profetas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or<BR>
      (Cap. 1-3: CSEL 3, 267-268)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUIEN NOS DIO LA VIDA NOS ENSE&Ntilde;&Oacute; TAMBI&Eacute;N A ORAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los preceptos evang&eacute;licos, hermanos muy amados, no son sino ense&ntilde;anzas divinas, fundamentos para edificar la esperanza, medios para consolidar la fe, alimento para inflamar el coraz&oacute;n, gu&iacute;a para indicar el
      camino, amparo para obtener la salvaci&oacute;n; ellos, instruyendo las mentes d&oacute;ciles de los creyentes en la tierra, los conducen a la vida eterna.<BR><BR>Ya por los profetas, sus siervos, Dios quiso hablar y hacerse o&iacute;r de
      muchas maneras; pero mucho m&aacute;s es lo que nos dice el Hijo, lo que la Palabra de Dios, que estuvo en los profetas, atestigua ahora con su propia voz, pues ya no manda preparar el camino para el que ha de venir, sino que viene &eacute;l
      mismo, nos abre y muestra el camino, a fin de que, los que antes err&aacute;bamos ciegos y a tientas en las tinieblas de la muerte, iluminados ahora por la luz de la gracia, sigamos la senda de la vida, bajo la tutela y direcci&oacute;n de
      Dios.<BR><BR>A m&aacute;s de otras ense&ntilde;anzas y preceptos divinos, con los cuales encamin&oacute; a su pueblo a la salvaci&oacute;n, Cristo nos ense&ntilde;&oacute; tambi&eacute;n la forma de orar, &eacute;l mismo nos inculc&oacute; y
      ense&ntilde;&oacute; las cosas que hemos de pedir. Quien nos dio la vida nos ense&ntilde;&oacute; tambi&eacute;n a orar, con aquella misma benignidad con que se dign&oacute; dar y conferir los dem&aacute;s dones, para que, al hablar ante el
      Padre con la misma oraci&oacute;n que el Hijo ense&ntilde;&oacute;, m&aacute;s f&aacute;cilmente seamos escuchados.<BR><BR>El Se&ntilde;or hab&iacute;a ya predicho que se acercaba la hora en que los verdaderos adoradores adorar&iacute;an al
      Padre en esp&iacute;ritu y en verdad; y cumpli&oacute; lo que antes hab&iacute;a prometido, de manera que nosotros, que por su santificaci&oacute;n hemos recibido el esp&iacute;ritu y la verdad, tambi&eacute;n por su ense&ntilde;anza podamos
      adorar en verdad y en esp&iacute;ritu.<BR><BR>&iquest;Pues qu&eacute; otra oraci&oacute;n en esp&iacute;ritu puede haber fuera de la que nos fue dada por Cristo, el mismo que nos envi&oacute; el Esp&iacute;ritu Santo? &iquest;Qu&eacute; otra
      plegaria puede haber que sea en verdad ante el Padre, sino la pronunciada por boca del Hijo, que es la misma verdad? Hasta tal punto, que orar de manera distinta de la que &eacute;l nos ense&ntilde;&oacute; no s&oacute;lo es ignorancia, sino
      tambi&eacute;n culpa, ya que &eacute;l mismo dijo: Anul&aacute;is el mandamiento de Dios por seguir vuestras tradiciones.<BR><BR>Oremos, pues, hermanos muy amados, tal como Dios, nuestro maestro, nos ense&ntilde;&oacute;. A Dios le resulta
      familiar y aceptable la oraci&oacute;n, cuando oramos con la que es suya, cuando llega a sus o&iacute;dos la oraci&oacute;n del mismo Cristo.<BR><BR>Reconozca el Padre las palabras del Hijo, cuando hacemos oraci&oacute;n; el mismo que habita
      en nuestro interior est&eacute; tambi&eacute;n en nuestra voz y, puesto que es abogado de nuestros pecados ante el Padre, pronunciemos las palabras de este abogado nuestro cuando nosotros, pecadores, pidamos por nuestros delitos.<BR><BR>Pues,
      si dice que cuanto pidamos al Padre en su nombre nos lo conceder&aacute;, &iquest;con cu&aacute;nta mayor eficacia no obtendremos lo que pedimos en el nombre de Cristo, si lo pedimos con su propia oraci&oacute;n?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 16, 24; 14, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hasta ahora nada hab&eacute;is pedido en mi nombre. <FONT COLOR="#FF0000">*</FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuanto pid&aacute;is en mi nombre yo lo conceder&eacute;, para que el Padre sea glorificado en &eacute;l Hijo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, mira con amor a tu pueblo, que trata de purificar su esp&iacute;ritu en estos d&iacute;as cuaresmales con la moderaci&oacute;n en el uso de las cosas terrenas, y haz que esta sobriedad alimente en &eacute;l el deseo de
        poseerte. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
