<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 7, 14-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ME ENCUENTRO SOMETIDO A LA DEBILIDAD HUMANA Y VENDIDO A LA ACCI&Oacute;N DEL PECADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: La ley, como ya lo sabemos, es de orden espiritual; pero yo me encuentro dentro del orden natural, sometido a la debilidad humana y vendido a la acci&oacute;n del pecado. No me explico lo que hago; porque no pongo por obra lo que
      quisiera, sino que ejecuto lo que aborrezco. Y aunque hago lo que no quisiera, reconozco que la ley es buena. Pero, en este caso, ya no soy yo quien lo pone por obra, sino el pecado que mora en m&iacute;.<BR><BR>Ya s&eacute; que en m&iacute;,
      es decir, dentro de mi estado puramente natural, no habita lo bueno; porque el querer est&aacute; a mi disposici&oacute;n, pero no lo est&aacute; el ponerlo por obra. En efecto, no hago el bien que quisiera, sino el mal que no quisiera. Y, si
      pongo por obra lo que no quisiera, ya no soy yo quien lo hace, sino el pecado que habita en m&iacute;. As&iacute; que compruebo esta experiencia: que, aunque quisiera practicar el bien, se encuentra en m&iacute; el mal.<BR><BR>Seg&uacute;n el
      hombre interior, me complazco en la ley de Dios; pero siento otra ley en mis miembros, que va luchando contra la ley de mi raz&oacute;n y me va encadenando a la ley del pecado que est&aacute; en mis miembros.<BR><BR>&iexcl;Desdichado de
      m&iacute;! &iquest;Qui&eacute;n me librar&aacute; de este cuerpo de muerte? &iexcl;Gracias a Dios, por Jesucristo, Se&ntilde;or nuestro, me ver&eacute; libre! As&iacute;, pues, yo con mi raz&oacute;n sirvo a la ley de Dios; pero, dentro de mi
      estado puramente natural, sirvo a la ley del pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 5, 18. 22. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si os dej&aacute;is guiar por el Esp&iacute;ritu, ya no est&aacute;is bajo la ley. <FONT COLOR="#FF0000">*</FONT> El fruto del Esp&iacute;ritu es: amor, alegr&iacute;a y paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si vivimos por el Esp&iacute;ritu marchemos tras el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El fruto del Esp&iacute;ritu es: amor, alegr&iacute;a y paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 18, 1-2. 4. 5: SC 100, 596-598. 606. 610-612)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA OBLACI&Oacute;N PURA DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El sacrificio puro y acepto a Dios es la oblaci&oacute;n de la Iglesia, que el Se&ntilde;or mand&oacute; que se ofreciera en todo el mundo, no porque Dios necesite nuestro sacrificio, sino porque el que ofrece es glorificado &eacute;l
      mismo en lo que ofrece, con tal de que sea aceptada su ofrenda. La ofrenda que hacemos al rey es una muestra de honor y de afecto; y el Se&ntilde;or nos record&oacute; que debemos ofrecer nuestras ofrendas con toda sinceridad e inocencia,
      cuando dijo: Si al llevar tu ofrenda al altar te acuerdas que un hermano tuyo tiene algo contra ti, deja all&iacute; tu ofrenda ante el altar, y ve primero a reconciliarte con tu hermano; vuelve luego y presenta tu ofrenda. Hay que ofrecer a
      Dios las primicias de su creaci&oacute;n, como dice Mois&eacute;s: No te presentar&aacute;s al Se&ntilde;or tu Dios con las manos vac&iacute;as; de este modo el hombre, hallado grato en aquellas mismas cosas que a &eacute;l le son gratas, es
      honrado por parte de Dios.<BR><BR>Y no hemos de pensar que haya sido abolida toda clase de oblaci&oacute;n, pues las oblaciones contin&uacute;an en vigor ahora como antes: el antiguo pueblo de Dios ofrec&iacute;a sacrificios y la Iglesia los
      ofrece tambi&eacute;n. Lo que ha cambiado es la forma de la oblaci&oacute;n, puesto que los que ofrecen no son ya siervos, sino hombres libres. El Se&ntilde;or es uno y el mismo, pero es distinto el car&aacute;cter de la oblaci&oacute;n,
      seg&uacute;n sea ofrecida por siervos o por hombres libres; as&iacute; la oblaci&oacute;n demuestra el grado de libertad. Por lo que se refiere a Dios nada hay sin sentido, nada que no tenga su significado y su raz&oacute;n de ser. Y por esto
      los antiguos hombres deb&iacute;an consagrarle los diezmos de sus bienes; pero nosotros, que ya hemos alcanzado la libertad, ponemos al servicio del Se&ntilde;or la totalidad de nuestros bienes, d&aacute;ndolos con libertad y alegr&iacute;a,
      aun los de m&aacute;s valor, pues lo que esperamos vale m&aacute;s que todos ellos; echamos en el cepillo de Dios todo nuestro sustento, imitando as&iacute; el desprendimiento de aquella viuda pobre del evangelio.<BR><BR>Es necesario, por
      tanto, que presentemos nuestra ofrenda a Dios y que le seamos gratos en todo, ofreci&eacute;ndole con mente sincera, con fe sin mezcla de enga&ntilde;o, con firme esperanza, con amor ferviente, las primicias de su creaci&oacute;n. Esta
      oblaci&oacute;n pura s&oacute;lo la Iglesia puede ofrecerla a su Hacedor, ofreci&eacute;ndole con acci&oacute;n de gracias del fruto de su creaci&oacute;n.<BR><BR>Le ofrecemos, en efecto, lo que es suyo, significando con nuestra ofrenda
      nuestra uni&oacute;n y mutua comuni&oacute;n, y proclamando nuestra fe en la resurrecci&oacute;n de la carne y del esp&iacute;ritu. Pues del mismo modo que el pan, fruto de la tierra, cuando recibe la invocaci&oacute;n divina, deja de ser pan
      com&uacute;n y corriente y se convierte en eucarist&iacute;a, compuesta de dos realidades, terrena y celestial, as&iacute; tambi&eacute;n nuestros cuerpos, cuando reciben la eucarist&iacute;a, dejan ya de ser corruptibles, pues tienen la
      esperanza de la resurrecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 10, 1. 14; Ef 5, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley contiene s&oacute;lo una sombra, no la realidad misma de las cosas; por eso, mediante unos mismos sacrificios que se ofrecen sin cesar, no puede de ninguna manera dar la perfecci&oacute;n a quienes
      buscan acercarse a Dios. Cristo, en cambio, <FONT COLOR="#FF0000">*</FONT> con una sola oblaci&oacute;n, ha llevado para siempre a la perfecci&oacute;n a los que ha santificado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l nos am&oacute; y se entreg&oacute; por nosotros a Dios como oblaci&oacute;n de suave fragancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con una sola oblaci&oacute;n, ha llevado para siempre a la perfecci&oacute;n a los que ha santificado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
