<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: DICHOSA T&Uacute;, QUE ENTRE TODAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa t&uacute;, que, entre todas,<BR>fuiste por Dios sorprendida<BR>con tu l&aacute;mpara encendida<BR>para el banquete de bodas.<BR><BR>Con el abrazo inocente<BR>de un hondo pacto amoroso,<BR>vienes a unirte al Esposo<BR>por virgen y
      por prudente.<BR><BR>Ens&eacute;&ntilde;anos a vivir,<BR>ay&uacute;denos tu oraci&oacute;n,<BR>danos en la tentaci&oacute;n<BR>la gracia de resistir.<BR><BR>Honor a la Trinidad<BR>por esta limpia victoria,<BR>y gloria por esta gloria<BR>que
      alegra a la humanidad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 4, 13-14 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: Estad alegres cuando compart&iacute;s los padecimientos de Cristo, para que, cuando se manifieste su gloria, rebos&eacute;is de gozo. Si os ultrajan por el nombre de Cristo, dichosos vosotros: porque el Esp&iacute;ritu
      de la gloria, el Esp&iacute;ritu de Dios, reposa sobre vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> La hizo morar en su templo santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la predestin&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">In&eacute;s, con las manos extendidas, oraba, diciendo: &laquo;Ay&uacute;dame, Padre santo; estoy acerc&aacute;ndome a ti, a qui&eacute;n tanto he amado, a quien siempre he deseado y buscado.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">In&eacute;s, con las manos extendidas, oraba, diciendo: &laquo;Ay&uacute;dame, Padre santo; estoy acerc&aacute;ndome a ti, a qui&eacute;n tanto he amado, a quien siempre he deseado y buscado.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Alabemos con gozo a Cristo, que elogi&oacute; a los que permanecen v&iacute;rgenes a causa del reino de Dios, y supliqu&eacute;mosle, diciendo:<BR><BR>Jes&uacute;s, rey de las v&iacute;rgenes, esc&uacute;chanos.<BR><BR>Se&ntilde;or
        Jesucristo, t&uacute; que como esposo amante colocaste junto a ti a la Iglesia sin mancha ni arruga,<BR>haz que sea siempre santa e inmaculada.<BR><BR>Se&ntilde;or Jesucristo, a cuyo encuentro salieron las v&iacute;rgenes santas con sus
        l&aacute;mparas encendidas,<BR>no permitas que falte nunca el &oacute;leo de la fidelidad en las l&aacute;mparas de las v&iacute;rgenes que se han consagrado a ti.<BR><BR>Se&ntilde;or Jesucristo, a quien la Iglesia virgen guard&oacute;
        siempre fidelidad intacta,<BR>concede a todos los cristianos la integridad y la pureza de la fe.<BR><BR>T&uacute; que concedes hoy a tu pueblo alegrarse por la fiesta de santa In&eacute;s, virgen,<BR>conc&eacute;dele tambi&eacute;n gozar
        siempre de su valiosa intercesi&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que recibiste en el banquete de tus bodas a las v&iacute;rgenes santas,<BR>admite tanbi&eacute;n a nuestros hermanos difuntos en el convite festivo de tu reino.<BR><BR>Oremos con Jes&uacute;s, diciendo a
        nuestro Padre:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, que te has complacido en elegir lo d&eacute;bil a los ojos del mundo para confundir a los que se cre&iacute;an fuertes, concede a quienes estamos celebrando el martirio de santa In&eacute;s imitar la heroica
        firmeza de su fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.




        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
