<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 41, 21-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR, &Uacute;NICO DIOS, ES QUIEN ANUNCIA AL LIBERTADOR CIRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Presentad vuestro pleito &mdash;dice el Se&ntilde;or&mdash;; aducid vuestras pruebas -dice el Rey de Jacob-; que se adelanten y nos anuncien lo que va a suceder: Narradnos vuestras predicciones pasadas, y prestaremos atenci&oacute;n;
      anunciadnos el futuro, y conoceremos el desenlace; narrad los sucesos futuros, y sabremos que sois dioses. Haced algo, bueno o malo, que nos demos cuenta y lo veamos todo. Mirad, vosotros sois nada; vuestras obras, vac&iacute;o; es abominable
      elegiros. <BR><BR>Yo lo he suscitado en el norte, y ha venido; en oriente lo llamo por su nombre; pisar&aacute; gobernantes como barro, como pisa el alfarero la arcilla. &iquest;Qui&eacute;n lo anunci&oacute; de antemano, para que se supiera,
      por adelantado, para que dijeran: &laquo;Tiene raz&oacute;n&raquo;?<BR><BR>Ninguno lo narra, ninguno lo anuncia, nadie oye vuestro discurso. Lo anunci&eacute; yo el primero en Si&oacute;n y envi&eacute; un heraldo a Jerusal&eacute;n.
      Busqu&eacute;; pero entre ellos no hab&iacute;a nadie, ning&uacute;n consejero a quien preguntarle para que me informara. Todos juntos eran nada; sus obras, vac&iacute;o; aire y nulidad, sus estatuas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 18, 18; Lc 20, 13; Jn 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les suscitar&eacute; un profeta y pondr&eacute; mis palabras en su boca; <FONT COLOR="#FF0000">*</FONT> y &eacute;l les dir&aacute; todo lo que yo le mande. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Enviar&eacute; a mi amado Hijo; &eacute;ste es ciertamente el profeta que ha de venir al mundo. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l les dir&aacute; todo lo que yo le mande.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Bernardo, abad, Sobre las excelencias de la Virgen Madre <BR>
      (Homil&iacute;a 4, 8-9: Opera omnia, edici&oacute;n cisterciense 4 [1966], 53-54)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MUNDO ENTERO ESPERA LA RESPUESTA DE MAR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has o&iacute;do, Virgen, que concebir&aacute;s y dar&aacute;s a luz un hijo. Has o&iacute;do que no ser&aacute; por obra de var&oacute;n, sino por obra del Esp&iacute;ritu Santo. Mira que el &aacute;ngel aguarda tu respuesta: ya es tiempo
      de que vuelva al Se&ntilde;or que lo envi&oacute;. Tambi&eacute;n nosotros, condenados a muerte por una sentencia divina, esperamos, Se&ntilde;ora, tu palabra de misericordia.<BR><BR>En tus manos est&aacute; el precio de nuestra
      salvaci&oacute;n; si consientes, de inmediato seremos liberados. Todos fuimos creados por la Palabra eterna de Dios, pero ahora nos vemos condenados a muerte; si t&uacute; das una breve respuesta, seremos renovados y llamados nuevamente a la
      vida.<BR><BR>Virgen llena de bondad, te lo pide el desconsolado Ad&aacute;n, arrojado del para&iacute;so con toda su descendencia. Te lo pide Abraham, te lo pide David. Tambi&eacute;n te lo piden ardientemente los otros patriarcas, tus
      antepasados, que habitan en la regi&oacute;n de la sombra de muerte. Lo espera todo el mundo, postrado a tus pies.<BR><BR>Y no sin raz&oacute;n, ya que de tu respuesta depende el consuelo de los miserables, la redenci&oacute;n de los cautivos,
      la libertad de los condenados, la salvaci&oacute;n de todos los hijos de Ad&aacute;n, de toda tu raza.<BR><BR>Apres&uacute;rate a dar tu consentimiento, Virgen, responde sin demora al &aacute;ngel, mejor dicho, al Se&ntilde;or, que te ha
      hablado por medio del &aacute;ngel. Di una palabra y recibe al que es la Palabra, pronuncia tu palabra humana y concibe al que es la Palabra divina, profiere Una palabra transitoria y recibe en tu seno al que es la Palabra eterna.<BR><BR>&iquest;Por
      qu&eacute; tardas?, &iquest;por qu&eacute; dudas? Cree, acepta y recibe. Que la humildad se revista de valor, la timidez de confianza. De ning&uacute;n modo conviene que tu sencillez virginal olvide ahora la prudencia. Virgen prudente, no
      temas en este caso la presunci&oacute;n, porque, si bien es amable el pudor en el silencio, ahora es m&aacute;s necesario que en tus palabras resplandezca la misericordia. <BR><BR>Abre, Virgen santa, tu coraz&oacute;n a la fe, tus labios al
      consentimiento, tu seno al Creador. Mira que el deseado de todas las naciones est&aacute; junto a tu puerta y llama. Si te demoras, pasar&aacute; de largo y entonces, con dolor, volver&aacute;s a buscar al que ama tu alma. Lev&aacute;ntate,
      corre, abre. Lev&aacute;ntate por la fe, corre por el amor, abre por el consentimiento. Aqu&iacute; est&aacute; -dice la Virgen- la esclava del Se&ntilde;or, h&aacute;gase en m&iacute; seg&uacute;n tu palabra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 31. 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibe la palabra, Virgen Mar&iacute;a, que el Se&ntilde;or te anuncia por medio del &aacute;ngel: concebir&aacute;s y dar&aacute;s a luz al Dios hecho hombre, <FONT COLOR="#FF0000">*</FONT> para que te llamen
      bendita entre las mujeres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&aacute;s a luz un hijo sin perder tu virginidad, concebir&aacute;s en tu seno y ser&aacute;s madre siempre intacta. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que te llamen bendita entre las mujeres.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, derrama tu gracia sobre nosotros, que hemos conocido por el anuncio del &aacute;ngel la encarnaci&oacute;n de tu Hijo, para que lleguemos, por su pasi&oacute;n y su cruz, a la gloria de la resurrecci&oacute;n. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
