<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: JESUCRISTO, PALABRA DEL PADRE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jesucristo, Palabra del Padre,<BR>luz eterna de todo creyente:<BR>ven, Se&ntilde;or, porque ya se hace tarde,<BR>ven y escucha la s&uacute;plica ardiente.<BR><BR>Cuando el mundo dorm&iacute;a en tinieblas,<BR>en tu amor, t&uacute; quisiste
      ayudarlo<BR>y trajiste, viniendo a la tierra,<BR>esa vida que puede salvarlo.<BR><BR>Ya madura la historia en promesas,<BR>s&oacute;lo anhela tu pronto regreso;<BR>si el silencio madura la espera,<BR>el amor no soporta el silencio.<BR><BR>Con
      Mar&iacute;a, la Iglesia te aguarda<BR>con anhelos de esposa y de Madre<BR>y re&uacute;ne a sus hijos, los fieles,<BR>para juntos poder esperarte.<BR><BR>Cuando vengas, Se&ntilde;or, en tu gloria,<BR>que podamos salir a tu encuentro<BR>y a tu
      lado vivamos por siempre,<BR>dando gracias al Padre en el reino. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus
      vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y
      ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los
      pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n,
      am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;St 5, 7-8. 9b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aguardad con paciencia, hermanos, hasta la manifestaci&oacute;n del Se&ntilde;or. Ved c&oacute;mo el labrador espera el precioso fruto de la tierra. Lo va aguardando pacientemente, hasta que la tierra reciba las lluvias tempranas y las
      tard&iacute;as. Aguardad tambi&eacute;n vosotros con toda paciencia, fortaleced vuestros corazones, porque la manifestaci&oacute;n del Se&ntilde;or est&aacute; ya cerca. Mirad que el juez est&aacute; a las puertas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Que brille tu rostro y nos salve.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El que viene despu&eacute;s de m&iacute; ya exist&iacute;a antes que yo, y yo no soy digno ni de desatar la correa de sus sandalias.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El que viene despu&eacute;s de m&iacute; ya exist&iacute;a antes que yo, y yo no soy digno ni de desatar la correa de sus sandalias.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos, hermanos, a Cristo el Se&ntilde;or, que por nosotros se anonad&oacute; a s&iacute; mismo, y dig&aacute;mosle confiados:<BR><BR>Ven, Se&ntilde;or Jes&uacute;s.<BR><BR>Se&ntilde;or Jes&uacute;s, que con tu encarnaci&oacute;n has
        salvado al mundo,<BR>purifica nuestras almas y nuestros cuerpos de todo pecado.<BR><BR>No permitas que aquellos a quienes llamas hermanos por tu encarnaci&oacute;n<BR>se alejen de ti por el pecado.<BR><BR>No permitas que aquellos a quienes
        has salvado con tu venida<BR>merezcan ser castigados en el d&iacute;a de tu juicio.<BR><BR>Cristo Jes&uacute;s, que nunca alejas de nosotros tu bondad y tu amor,<BR>haz que alcancemos la corona inmarcesible de gloria.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Te encomendamos, Se&ntilde;or, a nuestros hermanos que han sido separados temporalmente de su cuerpo; <BR>haz que, muertos para el mundo, vivan eternamente para ti.<BR><BR>Movidos por la fe, invoquemos a Dios
        Padre con la oraci&oacute;n que Cristo nos ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, despierta en nuestros corazones el deseo de preparar la venida de tu Hijo, para que, cuando venga, podamos servirte libres de toda mancha. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
