<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 7, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISIONES SOBRE EL DESASTRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me mostr&oacute; lo siguiente: Preparaba langostas cuando comenzaba a crecer la hierba, la hierba que brota despu&eacute;s de la siega del rey. Y cuando estaban devorando toda la hierba de la
      tierra, dije:<BR><BR>&laquo;Se&ntilde;or, te ruego que concedas tu perd&oacute;n. &iquest;C&oacute;mo resistir&aacute; Jacob, siendo tan peque&ntilde;o?&raquo;<BR><BR>Se compadeci&oacute; el Se&ntilde;or por mi intercesi&oacute;n, y dijo:
      &laquo;No suceder&aacute;.&raquo;<BR><BR>Esto me mostr&oacute; el Se&ntilde;or: Llamaba para el juicio al fuego, que devoraba el oc&eacute;ano y el campo. Yo dije: &laquo;Concede tu perd&oacute;n, Se&ntilde;or, te lo ruego. &iquest;C&oacute;mo
      resistir&aacute; Jacob, siendo tan peque&ntilde;o?&raquo;<BR><BR>Se compadeci&oacute; el Se&ntilde;or por mi intercesi&oacute;n, y dijo: &laquo;No suceder&aacute;.&raquo;<BR><BR>Esto me mostr&oacute; el Se&ntilde;or: Estaba &eacute;l en pie
      junto al muro, con una plomada en la mano. Me dijo el Se&ntilde;or: &laquo;&iquest;Qu&eacute; ves, Am&oacute;s?&raquo;<BR><BR>Respond&iacute;:<BR><BR>&laquo;Veo una plomada.&raquo; Dijo &eacute;l:<BR><BR>&laquo;Echar&eacute; la plomada en
      medio de mi pueblo; esta vez no dejar&aacute; de suceder. Quedar&aacute;n desoladas las alturas de Isaac, los santuarios de Israel se arruinar&aacute;n, me levantar&eacute; con la espada contra la dinast&iacute;a de Jeroboam.&raquo;<BR><BR>Entonces
      Amas&iacute;as, sacerdote de Betel, envi&oacute; un mensaje a Jeroboam, rey de Israel, diciendo:<BR><BR>&laquo;Am&oacute;s conjura contra ti en medio de Israel; la tierra ya no puede soportar sus palabras. Porque as&iacute; predica
      Am&oacute;s: "Morir&aacute; a espada Jeroboam, Israel saldr&aacute; de su pa&iacute;s al destierro."&raquo;<BR><BR>Dijo Amas&iacute;as a Am&oacute;s:<BR><BR>&laquo;Vidente, vete y ref&uacute;giate en tierra de Jud&aacute;, come all&iacute; tu
      pan y profetiza all&iacute;. No vuelvas a profetizar en Betel, porque es el santuario real, el templo del pa&iacute;s.&raquo; Respondi&oacute; Am&oacute;s:<BR><BR>&laquo;No soy profeta ni hijo de profeta, sino pastor y cultivador de higos. El
      Se&ntilde;or me sac&oacute; de junto al reba&ntilde;o y me dijo: "Ve y profetiza a mi pueblo de Israel." Y ahora escucha la palabra del Se&ntilde;or: T&uacute; dices: "No profetices contra la casa de Israel, no prediques contra la casa de
      Isaac." Pues bien, as&iacute; dice el Se&ntilde;or: "Tu mujer ser&aacute; deshonrada en la ciudad, tus hijos e hijas caer&aacute;n a espada; tu tierra ser&aacute; repartida a cordel, t&uacute; morir&aacute;s en tierra pagana, e Israel
      saldr&aacute; de su pa&iacute;s al destierro."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 3, 7. 8; 7, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nada hace el Se&ntilde;or sin revelar su plan a sus siervos los profetas. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or ha hablado, &iquest;qui&eacute;n no va a profetizar?<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or me sac&oacute; de junto al reba&ntilde;o y me dijo: &laquo;Ve y profetiza a mi pueblo.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or ha hablado, &iquest;qui&eacute;n no va a profetizar?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Le&oacute;n Magno, papa, Sobre las bienaventuranzas<BR>
      (Serm&oacute;n 95, 6-8: PL 54, 464-465)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A CRISTIANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despu&eacute;s de esto el Se&ntilde;or prosigui&oacute; diciendo: Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados. Esta hambre no desea nada corporal, esta sed no apetece nada terreno; el bien del
      que anhela saciarse consiste en la justicia, y el objeto por el que suspira es penetrar en el conocimiento de los misterios ocultos, hasta saciarse del mismo Dios.<BR><BR>Feliz el alma que ambiciona este manjar y anhela esta bebida;
      ciertamente no la desear&iacute;a si no hubiera gustado ya antes de su suavidad. De esta dulzura el alma recibi&oacute; ya una pregustaci&oacute;n al o&iacute;r al profeta que le dec&iacute;a: Gustad y ved qu&eacute; bueno es el Se&ntilde;or;
      con esta pregustaci&oacute;n tanto se inflam&oacute; en el amor de los placeres castos que, abandonando todas las cosas temporales, s&oacute;lo puso ya su afecto en comer y beber la justicia, adhiri&eacute;ndose a aquel primer mandamiento que
      dice: Amar&aacute;s al Se&ntilde;or tu Dios con todo el coraz&oacute;n, con toda el alma, con todas las fuerzas. Porque amar la justicia no es otra cosa sino amar a Dios.<BR><BR>Y como este amor de Dios va siempre unido al amor que se interesa
      por el bien del pr&oacute;jimo, el hambre de justicia se ve acompa&ntilde;ada de la virtud de la misericordia; por ello se a&ntilde;ade a continuaci&oacute;n: Dichosos los misericordiosos, porque ellos alcanzar&aacute;n misericordia.<BR><BR>Reconoce,
      oh cristiano, la alt&iacute;sima dignidad de esta tu sabidur&iacute;a, y entiende bien cu&aacute;l ha de ser tu conducta y cu&aacute;les los premios que se te prometen. La misericordia quiere que seas misericordioso, la justicia desea que seas
      justo, pues el Creador quiere verse reflejado en su creatura y Dios quiere ver reproducida su imagen en el espejo del coraz&oacute;n humano, mediante la imitaci&oacute;n que t&uacute; realizas de las obras divinas. No quedar&aacute; frustrada
      la fe de los que as&iacute; obran, tus deseos llegar&aacute;n a ser realidad y gozar&aacute;s eternamente de aquello que es el objeto de tu amor.<BR>Y porque todo ser&aacute; limpio para ti, a causa de la limosna, llegar&aacute;s
      tambi&eacute;n a gozar de aquella otra bienaventuranza que te promete el Se&ntilde;or, como consecuencia de lo que hasta aqu&iacute; se te ha dicho: Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios. Gran felicidad es
      &eacute;sta, amad&iacute;simos hermanos, para la que se prepara un premio tan grande. Pues, &iquest;qu&eacute; significa tener limpio el coraz&oacute;n, sino desear las virtudes de que antes hemos hablado? &iquest;Qu&eacute; inteligencia puede
      llegar a concebir o qu&eacute; palabras lograr&aacute;n explicar la grandeza de una felicidad que consiste en ver a Dios? Y es esto precisamente lo que se realizar&aacute; cuando la naturaleza humana se transforme y podamos contemplar la
      divinidad no como en un espejo y borrosamente, sino cara a cara, viendo tal como es a aquel a quien ning&uacute;n hombre jam&aacute;s contempl&oacute;; entonces lo que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre
      lo alcanzaremos en el gozo inefable de una contemplaci&oacute;n eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 30, 20; 1Co 2, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; amor tan grande, Se&ntilde;or, reservas para tus fieles! <FONT COLOR="#FF0000">*</FONT> T&uacute; lo concedes a los que a ti se acogen. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; lo concedes a los que a ti se acogen.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
