<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 6,1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VIAJE DE TOB&Iacute;AS CON EL &Aacute;NGEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando salieron el muchacho y el &aacute;ngel, el perro se fue con ellos. Caminaron hasta que se les hizo de noche, y acamparon junto al r&iacute;o Tigris. El muchacho baj&oacute; hasta el r&iacute;o a lavarse los pies, y un pez enorme
      salt&oacute; del r&iacute;o intentando arrancarle un pie; Tob&iacute;as dio un grito, y el &aacute;ngel le dijo:<BR><BR>&laquo;&iexcl;C&oacute;gelo, no lo sueltes!&raquo;<BR><BR>Tob&iacute;as sujet&oacute; al pez y lo sac&oacute; a tierra.
      Entonces, el &aacute;ngel le dijo:<BR><BR>&laquo;&Aacute;brelo, qu&iacute;tale la hiel, el coraz&oacute;n y el h&iacute;gado, y gu&aacute;rdalos, porque sirven como remedios; los intestinos, t&iacute;ralos.&raquo;<BR><BR>El chico abri&oacute;
      el pez y junt&oacute; la hiel, el coraz&oacute;n y el h&iacute;gado; luego, as&oacute; un trozo del pez, lo comi&oacute; y sal&oacute; el resto. Siguieron su camino juntos hasta llegar a Media. Entonces, Tob&iacute;as pregunt&oacute; al
      &aacute;ngel:<BR><BR>&laquo;Amigo Azar&iacute;as, &iquest;qu&eacute; remedios se sacan del coraz&oacute;n, el h&iacute;gado y la hiel del pez?&raquo;<BR><BR>El &aacute;ngel respondi&oacute;:<BR><BR>&laquo;Si a un hombre o a una mujer le dan
      ataques de un demonio o un esp&iacute;ritu malo, se queman all&iacute; delante el coraz&oacute;n y el h&iacute;gado del pez, y ya no le vuelven los ataques. Y, si uno tiene manchas blancas en los ojos, se le unta con la hiel; luego, se sopla,
      y queda curado.&raquo;<BR><BR>Hab&iacute;an entrado ya en Media, y estaban cerca de Ecbatana, cuando Rafael dijo al chico:<BR><BR>&laquo;Amigo Tob&iacute;as.&raquo;<BR><BR>&Eacute;l respondi&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute;?&raquo;<BR><BR>Rafael
      dijo:<BR><BR>&laquo;Hoy vamos a hacer noche en casa de Rag&uuml;el. Es pariente tuyo, y tiene una hija llamada Sara. Es hija &uacute;nica. T&uacute; eres el pariente con m&aacute;s derecho a casarse con ella y a heredar los bienes de su padre.
      La muchacha es formal, decidida y muy hermosa, y su padre es de buena posici&oacute;n.&raquo;<BR><BR>Luego, sigui&oacute;:<BR><BR>&laquo;T&uacute; tienes derecho a casarte con ella. Escucha, amigo. Esta misma noche hablar&eacute; al padre
      acerca de la muchacha, para que te la reserve como prometida. Y, cuando volvamos de Ragu&eacute;s, hacemos la boda. Estoy seguro de que Rag&uuml;el no va a poner obst&aacute;culos ni la va a casar con otro, pues se expondr&iacute;a a la pena
      de muerte, seg&uacute;n la ley de Mois&eacute;s, sabiendo como sabe que su hija te pertenece a ti antes que a cualquier otro. De manera que escucha, amigo. Esta misma noche vamos a tratar acerca de la muchacha y hacemos la petici&oacute;n de
      mano. Luego, cuando volvamos de Ragu&eacute;s, la recogemos y la llevamos con nosotros a tu casa.&raquo;<BR><BR>Tob&iacute;as le dijo:<BR><BR>&laquo;Amigo Azar&iacute;as, he o&iacute;do que ya se ha casado siete veces, y todos los maridos han
      muerto en la alcoba la noche de bodas, cuando se acercaban a ella. He o&iacute;do decir que los mataba un demonio; y como el demonio no le hace da&ntilde;o a ella, pero mata al que quiere acerc&aacute;rsele, yo, como soy hijo &uacute;nico,
      tengo miedo de morirme y de mandar a la sepultura a mis padres del disgusto que les iba a dar. Y no tienen otro hijo que pueda enterrarlos.&raquo;<BR><BR>El &aacute;ngel le pregunt&oacute;:<BR><BR>&laquo;&iquest;Y no te acuerdas de las
      recomendaciones que te hizo tu padre, que te casaras con una de la familia? Mira, escucha, amigo, no te preocupes por ese demonio; t&uacute;, c&aacute;sate con ella; s&eacute; que esta misma noche te la dar&aacute;n como esposa. Y, cuando
      vayas a entrar en la alcoba, coge un poco del h&iacute;gado y del coraz&oacute;n del pez y &eacute;chalo en el brasero del incienso. Al esparcirse el olor, en cuanto el demonio lo huela, escapar&aacute; y ya no volver&aacute; a aparecer cerca
      de ella. Cuando vayas a unirte a ella, levantaos antes los dos, haced oraci&oacute;n, pidiendo al Se&ntilde;or del cielo que os conceda su misericordia y que os proteja. No temas; que ella te est&aacute; destinada desde la eternidad; t&uacute;
      la salvar&aacute;s, ella ir&aacute; contigo, y pienso que te dar&aacute; hijos muy queridos. No te preocupes.&raquo;<BR><BR>Al o&iacute;r Tob&iacute;as lo que iba diciendo Rafael, y que Sara era pariente suya, de la familia de su padre, le
      tom&oacute; cari&ntilde;o y se enamor&oacute; de ella.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 4, 6; 13, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Acu&eacute;rdate del Se&ntilde;or toda tu vida; <FONT COLOR="#FF0000">*</FONT> no consientas en pecado ni quebrantes sus mandamientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Da gracias al Se&ntilde;or como es debido y bendice al Rey de los siglos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No consientas en pecado ni quebrantes sus mandamientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 24-25. 27: CCL 41, 551-553)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN PASTOS JUGOSOS APACENTAR&Eacute; A MIS OVEJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las sacar&eacute; de entre los pueblos, las congregar&eacute; de entre las naciones, las traer&eacute; a su tierra, las apacentar&eacute; en los montes de Israel. Para ti, Israel, el Se&ntilde;or constituy&oacute; montes, es decir,
      suscit&oacute; profetas que escribieran las divinas Escrituras. Apacentaos en ellas y tendr&eacute;is un pasto que nunca enga&ntilde;a. Todo cuanto en ellas encontr&eacute;is gustadlo y saboreadlo bien; lo que en ellas no se encuentre
      repudiadlo. No os descarri&eacute;is entre la niebla, escuchad m&aacute;s bien la voz del pastor. Retiraos a los montes de las santas Escrituras, all&iacute; encontrar&eacute;is las delicias de vuestro coraz&oacute;n, nada hallar&eacute;is
      all&iacute; que os pueda envenenar o da&ntilde;ar, pues ricos son los pastizales que all&iacute; se encuentran. Venid, pues, vosotras, solamente vosotras, las ovejas que est&aacute;is sanas; venid, y apacentaos en los montes de Israel.<BR><BR>En
      los r&iacute;os y en los poblados del pa&iacute;s. Desde los montes que os hemos mostrado fluyen, abundantes, los r&iacute;os de la predicaci&oacute;n evang&eacute;lica, de los cuales se dice: A toda la tierra alcanza su preg&oacute;n; a
      trav&eacute;s de estos r&iacute;os de la predicaci&oacute;n evang&eacute;lica el mundo entero se ha convertido en alegre y rico pastizal, donde pueden apacentarse los reba&ntilde;os del Se&ntilde;or.<BR><BR>Las apacentar&eacute; en ricos
      pastizales, tendr&aacute;n sus dehesas en los montes m&aacute;s altos de Israel, esto es, hallar&aacute;n un lugar del que podr&aacute;n decir: &laquo;Bien estamos aqu&iacute;; aqu&iacute; hemos encontrado y nos han manifestado la verdad; no
      nos han enga&ntilde;ado.&raquo; Se recostar&aacute;n bajo la claridad de Dios, y en la luz de Dios encontrar&aacute;n su descanso. Dormir&aacute;n, es decir, descansar&aacute;n, se recostar&aacute;n en f&eacute;rtiles campos.<BR><BR>Y
      pastar&aacute;n pastos jugosos en los montes de Israel. Ya hemos dicho m&aacute;s arriba que los montes de Israel son unos montes buenos, hacia los cuales levantamos nuestros ojos, pues de ellos nos viene el auxilio. Aunque, en realidad, el
      auxilio nos viene del Se&ntilde;or, que hizo el cielo y la tierra. Por ello, para que no pongamos nuestra confianza en un monte, por muy bueno que nos parezca, se nos dice a continuaci&oacute;n: Yo mismo apacentar&eacute; a mis ovejas.
      Levanta, pues, tus ojos a los montes, de donde te vendr&aacute; el auxilio, pero espera &uacute;nicamente en el que te dice: Yo mismo te apacentar&eacute;, pues, tu auxilio te viene del Se&ntilde;or, que hizo el cielo y la tierra.<BR><BR>Y
      concluye, diciendo: Las apacentar&eacute; con justicia. F&iacute;jate c&oacute;mo &eacute;l es el &uacute;nico que puede apacentar con justicia. Pues, &iquest;qui&eacute;n puede juzgar al hombre? La tierra entera est&aacute; llena de juicios
      temerarios. En efecto, aquel de quien desesper&aacute;bamos, en el momento menos pensado, s&uacute;bitamente se convierte y llega a ser el mejor de todos. Aquel, en cambio, en quien tanto hab&iacute;amos confiado, en el momento menos pensado,
      cae s&uacute;bitamente y se convierte en el peor de todos. Ni nuestro temor es constante ni nuestro amor indefectible.<BR>Lo que sea en el d&iacute;a de hoy el hombre apenas si lo sabe el propio hombre, aunque, quiz&aacute;, en alguna manera,
      lo que es hoy s&iacute; que puede saberlo; pero lo que uno ser&aacute; ma&ntilde;ana ni uno mismo lo sabe. El Se&ntilde;or, en cambio, que conoce lo que hay en el hombre, puede apacentar con justicia, dando a cada uno lo que necesita: A
      &eacute;ste, esto; a &eacute;se, eso; a aqu&eacute;l, aquello: a cada cual seg&uacute;n sus propias necesidades, pues &eacute;l sabe bien qu&eacute; es lo que debe hacer.<BR><BR>Cuando el Se&ntilde;or apacienta con justicia, redime a los que
      juzga; por tanto, el Se&ntilde;or apacienta con justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 14; Ez 34, 11. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el buen Pastor, <FONT COLOR="#FF0000">*</FONT> y conozco a mis ovejas y ellas me conocen a m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo mismo buscar&eacute; mis ovejas, y seguir&eacute; sus huellas, y las sacar&eacute; de entre los pueblos y las apacentar&eacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Yo conozco a mis ovejas y ellas me conocen a m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
