<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 27, 30-45<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB SUPLANTA A ESA&Uacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, apenas termin&oacute; Isaac de bendecir a Jacob, mientras sal&iacute;a Jacob de la presencia de su padre Isaac, su hermano Esa&uacute; volv&iacute;a de cazar. Tambi&eacute;n &eacute;l prepar&oacute; un guiso
      sabroso, y se lo llev&oacute; a su padre, y le dijo:<BR><BR>&laquo;Padre, incorp&oacute;rate y come de la caza de tu hijo, y despu&eacute;s me bendecir&aacute;s t&uacute;.&raquo;<BR><BR>Le pregunt&oacute; Isaac, su padre:<BR><BR>&laquo;&iquest;Qui&eacute;n
      eres t&uacute;?&raquo;<BR><BR>Respondi&oacute; &eacute;l:<BR><BR>&laquo;Soy Esa&uacute;, tu hijo primog&eacute;nito.&raquo;<BR><BR>Isaac qued&oacute; aterrorizado en extremo, y pregunt&oacute;:<BR><BR>&laquo;Entonces, &iquest;qui&eacute;n es
      el que ha venido y me ha tra&iacute;do la caza? Yo la he comido antes de que t&uacute; llegaras, lo he bendecido, y quedar&aacute; bendito.&raquo;<BR><BR>Cuando oy&oacute; Esa&uacute; las palabras de su padre, dio un grito atroz, y, amargado
      en extremo, dijo a su padre: &laquo;Bend&iacute;ceme a m&iacute; tambi&eacute;n, padre.&raquo;<BR><BR>Dijo Isaac:<BR><BR>&laquo;Tu hermano ha hecho trampa, y se ha llevado la bendici&oacute;n.&raquo;<BR><BR>Respondi&oacute; Esa&uacute;:<BR><BR>&laquo;Con
      raz&oacute;n se llama Jacob: ya es la segunda vez que me echa la zancadilla; primero me quit&oacute; mi privilegio de primog&eacute;nito, y ahora me ha quitado mi bendici&oacute;n.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;&iquest;No
      te queda otra bendici&oacute;n para m&iacute;?&raquo; Respondi&oacute; Isaac a Esa&uacute;:<BR><BR>&laquo;Lo he nombrado se&ntilde;or tuyo, y he declarado a sus hermanos siervos suyos; le he concedido el trigo y el vino; &iquest;qu&eacute;
      puedo ya hacer por ti, hijo m&iacute;o?&raquo;<BR><BR>Respondi&oacute; Esa&uacute;:<BR><BR>&laquo;&iquest;Es que s&oacute;lo tienes una bendici&oacute;n? Bend&iacute;ceme tambi&eacute;n a m&iacute;, padre m&iacute;o.&raquo;<BR><BR>Esa&uacute;
      rompi&oacute; a llorar a gritos. Isaac, su padre, conmovido, le dijo:<BR><BR>&laquo;En tierra est&eacute;ril, sin roc&iacute;o del cielo, tendr&aacute;s tu morada. Vivir&aacute;s de la espada y servir&aacute;s a tu hermano. Y, cuando te
      rebeles, sacudir&aacute;s el yugo de tu cuello.&raquo;<BR><BR>Esa&uacute; guardaba rencor a Jacob, por la bendici&oacute;n que &eacute;ste hab&iacute;a recibido de su padre, y se dec&iacute;a:<BR><BR>&laquo;Cuando llegue el luto por mi padre,
      matar&eacute; a mi hermano Jacob.&raquo;<BR><BR>Le contaron a Rebeca lo que dec&iacute;a su hijo mayor Esa&uacute;, y mand&oacute; llamar a Jacob, el hijo menor, y le dijo:<BR><BR> &laquo;Esa&uacute;, tu hermano, quiere matarte para vengarse.
      Por tanto, hijo m&iacute;o, esc&uacute;chame: Huye a Har&aacute;n, a casa de Lab&aacute;n, mi hermano, y qu&eacute;date con &eacute;l una temporada, hasta que se le pase a tu hermano la ira contra ti y se olvide de lo que has hecho.
      Despu&eacute;s, te har&eacute; traer de all&iacute;; no quiero verme privada de mis dos hijos en un solo d&iacute;a.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 10, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Sabidur&iacute;a gui&oacute; al justo por caminos seguros cuando tuvo que huir de la ira de su hermano, <FONT COLOR="#FF0000">*</FONT> y le descubri&oacute; el reino de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Le dio el conocimiento de las cosas santas y &eacute;xito en sus trabajos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y le descubri&oacute; el reino de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Juan Bosco, presb&iacute;tero<BR>
      (Epistolario, Tur&iacute;n 1959, 4, 201-203)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TRABAJ&Eacute; SIEMPRE CON AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si de verdad buscamos la aut&eacute;ntica felicidad de nuestros alumnos y queremos inducirlos al cumplimiento de sus obligaciones, conviene ante todo que nunca olvid&eacute;is que hac&eacute;is las veces de padres de nuestros amados
      j&oacute;venes, por quienes trabaj&eacute; siempre con amor, por quienes estudi&eacute; y ejerc&iacute; el ministerio sacerdotal, y no s&oacute;lo yo, sino toda la Congregaci&oacute;n salesiana.<BR><BR>&iexcl;Cu&aacute;ntas veces, hijos
      m&iacute;os, durante mi vida, ya bastante prolongada, he tenido ocasi&oacute;n de convencerme de esta gran verdad! Es m&aacute;s f&aacute;cil enojarse que aguantar, amenazar al ni&ntilde;o que persuadirlo; a&ntilde;adir&eacute; incluso que,
      para nuestra impaciencia y soberbia, resulta m&aacute;s c&oacute;modo castigar a los rebeldes que corregirlos, soport&aacute;ndolos con firmeza y suavidad a la vez.<BR><BR>Os recomiendo que imit&eacute;is la caridad que usaba Pablo con los
      ne&oacute;fitos, caridad que con frecuencia lo llevaba a derramar l&aacute;grimas y a suplicar, cuando los encontraba poco d&oacute;ciles y rebeldes a su amor.<BR><BR>Guardaos de que nadie pueda pensar que os dej&aacute;is llevar por los
      arranques de vuestro esp&iacute;ritu. Es dif&iacute;cil, al castigar, conservar la debida moderaci&oacute;n, la cual es necesaria para que en nadie pueda surgir la duda de que obramos s&oacute;lo para hacer prevalecer nuestra autoridad o para
      desahogar nuestro mal humor.<BR><BR>Miremos como a hijos a aquellos sobre los cuales debemos ejercer alguna autoridad. Pong&aacute;monos a su servicio, a imitaci&oacute;n de Jes&uacute;s, el cual vino para obedecer y no para mandar, y
      avergonc&eacute;monos de todo lo que pueda tener incluso apariencia de dominio; si alg&uacute;n dominio ejercemos sobre ellos, ha de ser para servirlos mejor.<BR><BR>&Eacute;ste era el modo de obrar de Jes&uacute;s con los ap&oacute;stoles, ya
      que era paciente con ellos, a pesar de que eran ignorantes y rudos, e incluso poco fieles; tambi&eacute;n con los pecadores se comportaba con benignidad y con una amigable familiaridad, de tal modo que era motivo de admiraci&oacute;n para
      unos, de esc&aacute;ndalo para otros, pero tambi&eacute;n ocasi&oacute;n de que muchos concibieran la esperanza de alcanzar el perd&oacute;n de Dios. Por esto nos mand&oacute; que fu&eacute;semos mansos y humildes de coraz&oacute;n.<BR><BR>Son
      hijos nuestros, y por esto, cuando corrijamos sus errores, hemos de deponer toda ira o, por lo menos, dominarla de tal manera como si la hubi&eacute;ramos extinguido totalmente.<BR><BR>Mantengamos sereno nuestro esp&iacute;ritu, evitemos el
      desprecio en la mirada, las palabras hirientes; tengamos comprensi&oacute;n en el presente y esperanza en el futuro, como conviene a unos padres de verdad, que se preocupan sinceramente de la correcci&oacute;n y enmienda de sus hijos.<BR><BR>En
      los casos m&aacute;s graves, es mejor rogar a Dios con humildad que arrojar un torrente de palabras, ya que &eacute;stas ofenden a los que las escuchan, sin que sirvan de provecho alguno a los culpables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 10, 13-14; Mt 18, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Le presentaban a Jes&uacute;s unos ni&ntilde;os para que les impusiera las manos; pero los disc&iacute;pulos trataban de apartarlos. Jes&uacute;s, al verlo, les dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Dejad
      que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que reciba a un ni&ntilde;o como &eacute;stos en mi nombre a m&iacute; me recibe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que has dado a la Iglesia, en el presb&iacute;tero san Juan Bosco, un padre y un maestro de la juventud, conc&eacute;denos que, movidos por un amor semejante al suyo, nos entreguemos a tu servicio, trabajando por
        la salvaci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
