<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Hijo de Dios ha venido y nos ha dado inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que conozcamos al verdadero Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 5, 2&mdash;6, 2<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPOSA BUSCA Y ALABA AL ESPOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estaba durmiendo, mi coraz&oacute;n en vela, cuando oigo a mi amado que me llama:<BR><BR>&laquo;&Aacute;breme, hermana m&iacute;a, amada m&iacute;a, mi paloma sin mancha: que tengo la cabeza cuajada de roc&iacute;o, mis rizos, del relente
      de la noche.&raquo;<BR><BR>Ya me quit&eacute; la t&uacute;nica, &iquest;c&oacute;mo voy a pon&eacute;rmela de nuevo? Ya me lav&eacute; los pies, &iquest;c&oacute;mo voy a mancharlos otra vez? Mi amor introduce la mano por la abertura: me
      estremezco al sentirlo, al escucharlo se me escapa el alma.<BR><BR>Ya me he levantado a abrir a mi amado: mis manos gotean perfume de mirra; mis dedos, mirra que fluye por la manilla de la cerradura. Yo misma abro a mi amado, abro, y mi amado
      se ha marchado ya. Lo busco, y no lo encuentro; lo llamo, y no responde. Me encontraron los guardias que rondan la ciudad. Me golpearon e hirieron, me quitaron el manto los centinelas de las murallas.<BR><BR>Muchachas de Jerusal&eacute;n, os
      conjuro que, si encontr&aacute;is a mi amado, le dig&aacute;is... &iquest;qu&eacute; le dir&eacute;is?... que estoy enferma de amor.<BR><BR>&iquest;Qu&eacute; distingue a tu amado de los otros, t&uacute;, la m&aacute;s bella?
      &iquest;Qu&eacute; distingue a tu amado de los otros, que as&iacute; nos conjuras?<BR><BR>Mi amado es blanco y sonrosado, descuella entre diez mil. Su cabeza es de oro, del m&aacute;s puro, sus rizos son racimos de palmera, negros como los
      cuervos; sus ojos dos palomas a la vera del agua, que se ba&ntilde;an en leche y se posan al borde de la alberca; sus mejillas, macizos de b&aacute;lsamo que exhalan aromas; sus labios son lirios con mirra que fluye; sus brazos, torneados en
      oro, engastados con piedras de Tarsis; su cuerpo es de marfil labrado, todo incrustado de zafiros; sus piernas, columnas de m&aacute;rmol, apoyadas en plintos de oro.<BR><BR>Gallardo como el L&iacute;bano, juvenil como un cedro; es muy dulce
      su boca, todo &eacute;l, pura delicia. As&iacute; es mi amado, mi amigo, muchachas de Jerusal&eacute;n.<BR><BR>&iquest;Ad&oacute;nde fue tu amado, la m&aacute;s bella de todas las mujeres? &iquest;Ad&oacute;nde fue tu amado? Queremos buscarlo
      contigo.<BR><BR>Ha bajado mi amado a su jard&iacute;n, a los macizos de las balsameras, el pastor de jardines a cortar azucenas. Yo soy para mi amado, y &eacute;l es para m&iacute;; &eacute;l pastorea entre azucenas. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 5, 2; Ap 3, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi amado me llama: <FONT COLOR="#FF0000">*</FONT> &laquo;&Aacute;breme, hermana m&iacute;a, amada m&iacute;a.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mira que estoy a la puerta y llamo; si alguno me abre, cenar&eacute; con &eacute;l y &eacute;l conmigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Aacute;breme, hermana m&iacute;a, amada m&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 17, 7-9: CCL 36, 174-175)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DOBLE PRECEPTO DE LA CARIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lleno de amor ha venido a nosotros el mismo Se&ntilde;or, el maestro de la caridad, y al venir ha resumido, como ya lo hab&iacute;a predicho el profeta, el mensaje divino, sintetizando la ley y los profetas en el doble precepto de la
      caridad.<BR><BR>Recordad conmigo, hermanos, cuales sean estos dos preceptos. Deber&iacute;ais conocerlos tan perfectamente que no s&oacute;lo vinieran a vuestra mente cuando yo os los recuerdo, sino que deber&iacute;an estar siempre como
      impresos en vuestro coraz&oacute;n. Continuamente debemos pensar en amar a Dios y al pr&oacute;jimo: A Dios con todo el coraz&oacute;n, con toda el alma, con toda la mente; y al pr&oacute;jimo como a nosotros mismos.<BR><BR>&Eacute;ste debe
      ser el objeto continuo de nuestros pensamientos, &eacute;ste el tema de nuestras meditaciones, esto lo que hemos de recordar, esto lo que debemos hacer, esto lo que debemos conseguir. El primero de los mandamientos es el amor a Dios, pero en
      el orden de la acci&oacute;n debemos comenzar por llevar a la pr&aacute;ctica el amor al pr&oacute;jimo. El que te ha dado el precepto del doble amor en manera alguna pod&iacute;a ordenarte amar primero al pr&oacute;jimo y despu&eacute;s a
      Dios, sino que necesariamente deb&iacute;a inculcarte primero el amor a Dios, despu&eacute;s el amor al pr&oacute;jimo.<BR><BR>Pero piensa que t&uacute;, que a&uacute;n no ves a Dios, merecer&aacute;s contemplarlo si amas al pr&oacute;jimo,
      pues amando al pr&oacute;jimo purificas tu mirada para que tus ojos puedan contemplar a Dios; as&iacute; lo atestigua expresamente san Juan: Quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve.<BR><BR>Escucha bien lo que
      se te dice: ama a Dios. Si me dijeras: &laquo;Mu&eacute;strame al que debo amar&raquo;, &iquest;qu&eacute; podr&eacute; responderte sino lo que dice el mismo san Juan: Nadie ha visto jam&aacute;s a Dios? Pero no pienses que est&aacute;
      completamente fuera de tu alcance contemplar a Dios, pues el mismo ap&oacute;stol dice en otro lugar: Dios es amor y quien permanece en el amor permanece en Dios. Por lo tanto, ama al pr&oacute;jimo y encontrar&aacute;s dentro de ti el motivo
      de este amor; all&iacute; podr&aacute;s contemplar a Dios, en la medida que esta contemplaci&oacute;n es posible.<BR><BR>Empieza, por tanto, amando al pr&oacute;jimo: Parte tu pan con el que tiene hambre, da hospedaje a los pobres que no
      tienen techo, cuando veas a alguien desnudo c&uacute;brelo, y no desprecies a tu semejante.<BR><BR>&iquest;Qu&eacute; recompensa obtendr&aacute;s al realizar estas acciones? Escucha lo que sigue: Entonces brillar&aacute; tu luz como la aurora.
      Tu luz es tu Dios, &eacute;l es tu aurora, porque a ti vendr&aacute; despu&eacute;s de la noche de este mundo. &Eacute;l, ciertamente, no conoce el nacimiento ni el ocaso, porque permanece para siempre.<BR><BR>Amando al pr&oacute;jimo y
      preocup&aacute;ndote por &eacute;l, progresas sin duda en tu camino. Y &iquest;hacia d&oacute;nde avanzas por este camino sino hacia el Se&ntilde;or, tu Dios, hacia aquel a quien debemos amar con todo el coraz&oacute;n, con toda el alma y con
      toda la mente? A&uacute;n no hemos llegado hasta el Se&ntilde;or, pero al pr&oacute;jimo lo tenemos ya con nosotros. Preoc&uacute;pate, pues, de aquel que tienes a tu lado mientras caminas por este mundo y llegar&aacute;s a aquel con quien
      deseas permanecer eternamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 10-11. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos am&oacute; y nos envi&oacute; a su Hijo como propiciaci&oacute;n por nuestros pecados. <FONT COLOR="#FF0000">*</FONT> Si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos
      a otros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que en el parto de la sant&iacute;sima Virgen Mar&iacute;a la carne de tu Hijo no quedara sometida a la antigua sentencia dada al g&eacute;nero humano, conc&eacute;denos, ya que por el nacimiento de Cristo hemos
        entrado a participar de esta renovaci&oacute;n de la creatura, que nos veamos libres del contagio de la antigua condici&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
