<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 3, 5-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INAUGURACI&Oacute;N DEL REINADO DE SALOM&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or se apareci&oacute; por la noche en sue&ntilde;os a Salom&oacute;n, y le dijo:<BR><BR>&laquo;P&iacute;deme lo que quieras.&raquo;<BR><BR>Salom&oacute;n respondi&oacute;:<BR><BR>&laquo;T&uacute; le
      hiciste una gran promesa a tu siervo, mi padre, David, porque camin&oacute; en tu presencia con lealtad, justicia y rectitud de coraz&oacute;n; y le has cumplido esa gran promesa d&aacute;ndole un hijo que se siente en su trono: es lo que
      sucede hoy. Pues bien, Se&ntilde;or, Dios m&iacute;o, t&uacute; has hecho a tu siervo sucesor de mi padre David; pero yo soy un muchacho que no s&eacute; valerme. Tu siervo est&aacute; en medio del pueblo que elegiste, un pueblo tan numeroso
      que no se puede contar ni calcular. Ens&eacute;&ntilde;ame a escuchar, para que sepa gobernar a tu pueblo y discernir entre el bien y el mal; si no, &iquest;qui&eacute;n podr&aacute; gobernar a este pueblo tuyo tan grande?&raquo;<BR><BR>Al
      Se&ntilde;or le pareci&oacute; bien que Salom&oacute;n pidiera aquello, y le dijo:<BR><BR>&laquo;Por haber pedido esto, y no haber pedido una vida larga, ni haber pedido riquezas, ni haber pedido la vida de tus enemigos, sino inteligencia para
      acertar en el gobierno, te dar&eacute; lo que has pedido: una mente sabia y prudente, como no la hubo antes de ti ni la habr&aacute; despu&eacute;s de ti. Y te dar&eacute; tambi&eacute;n lo que no has pedido: riquezas y fama mayores que las de
      rey alguno. Y, si caminas por mis sendas, guardando mis preceptos y mandatos, como hizo tu padre David, te dar&eacute; larga vida.&raquo;<BR><BR>Salom&oacute;n despert&oacute;: hab&iacute;a tenido un sue&ntilde;o. Entonces fue a
      Jerusal&eacute;n y, en pie ante el arca de la alianza del Se&ntilde;or, ofreci&oacute; holocaustos y sacrificios de comuni&oacute;n y dio un banquete a toda la corte.<BR><BR>Por entonces acudieron al rey dos prostitutas; se presentaron ante
      &eacute;l y una de ellas dijo:<BR><BR>&laquo;Majestad, esta mujer y yo viv&iacute;amos en la misma casa; yo di a luz estando ella en la casa. Y, tres d&iacute;as despu&eacute;s, tambi&eacute;n esta mujer dio a luz. Est&aacute;bamos juntas en
      casa, no hab&iacute;a nadie de fuera con nosotras, s&oacute;lo nosotras dos. Una noche muri&oacute; el hijo de esta mujer, porque ella se recost&oacute; sobre &eacute;l; se levant&oacute; de noche y, mientras tu servidora dorm&iacute;a,
      cogi&oacute; a mi hijo de junto a m&iacute; y lo acost&oacute; junto a ella, y a su hijo muerto lo puso junto a m&iacute;. Yo me incorpor&eacute; por la ma&ntilde;ana para dar el pecho a mi ni&ntilde;o, y resulta que estaba muerto; me
      fij&eacute; bien y vi que no era el ni&ntilde;o que yo hab&iacute;a dado a luz.&raquo;<BR><BR>Pero la otra mujer replic&oacute;:<BR><BR>&laquo;No. Mi hijo es el que est&aacute; vivo, el tuyo es el muerto.&raquo;<BR><BR>Y as&iacute;
      discut&iacute;an ante el rey. Entonces habl&oacute; el rey:<BR><BR>&laquo;&Eacute;sta dice: "Mi hijo es &eacute;ste, el que est&aacute; vivo; el tuyo es el muerto." Y &eacute;sta otra dice: "No, tu hijo es el muerto; el m&iacute;o es el que
      est&aacute; vivo."&raquo;<BR><BR>Y orden&oacute;:<BR><BR>&laquo;Dadme una espada.&raquo;<BR><BR>Le presentaron la espada, y dijo:<BR><BR>&laquo;Partid en dos al ni&ntilde;o vivo; dadle una mitad a una y otra mitad a la otra.&raquo;<BR><BR>Entonces,
      a la madre del ni&ntilde;o vivo se le conmovieron las entra&ntilde;as por su hijo y suplic&oacute;:<BR>&iexcl;Majestad, dadle a ella el ni&ntilde;o vivo, no lo mat&eacute;is!&raquo;<BR><BR>Mientras que la otra dec&iacute;a:<BR><BR>&laquo;Ni
      para ti ni para m&iacute;. Que lo dividan.&raquo;<BR><BR>Entonces el rey sentenci&oacute;:<BR><BR>&laquo;Dadle a &eacute;sa el ni&ntilde;o vivo, no lo mat&eacute;is. &iexcl;&Eacute;sa es su madre! &raquo;<BR><BR>Todo Israel se enter&oacute; de
      la sentencia que hab&iacute;a pronunciado el rey, y respetaron al rey, viendo que pose&iacute;a una sabidur&iacute;a sobrehumana para administrar justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1R 3, 11. 12. 13; Lc 12, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or dijo a Salom&oacute;n: &laquo;Por no haber pedido una vida larga, ni haber pedido riquezas, sino inteligencia,<FONT COLOR="#FF0000">*</FONT>te dar&eacute; una mente sabia y prudente, y te dar&eacute; tambi&eacute;n
      riquezas y fama.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Buscad m&aacute;s bien el reino de Dios, y &eacute;l os dar&aacute; lo dem&aacute;s por a&ntilde;adidura.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te dar&eacute; una mente sabia y prudente, y te dar&eacute; tambi&eacute;n riquezas y fama.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo.<BR>
      (Libro 10, 43, 68-70: CSEL 33, 278-280)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO MURI&Oacute; POR TODOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, el verdadero mediador que por tu secreta misericordia revelaste a los humildes, y lo enviaste para que con su ejemplo aprendiesen la misma humildad, ese mediador entre Dios y los hombres, el hombre Cristo Jes&uacute;s,
      apareci&oacute; en una condici&oacute;n que lo situaba entre los pecadores mortales y el Justo inmortal: pues era mortal en cuanto hombre, y era justo en cuanto Dios. Y as&iacute;, puesto que la justicia origina la vida y la paz, por medio de
      esa justicia que le es propia en cuanto que es Dios destruy&oacute; la muerte de los imp&iacute;os al justificarlos, esa muerte que se dign&oacute; tener en com&uacute;n con ellos.<BR><BR>&iexcl;Oh, c&oacute;mo nos amaste, Padre bueno, que no
      perdonaste a tu Hijo &uacute;nico, sino que lo entregaste por nosotros, que &eacute;ramos imp&iacute;os! &iexcl;C&oacute;mo nos amaste a nosotros, por quienes tu Hijo no hizo alarde de ser igual a ti, al contrario se rebaj&oacute; hasta
      someterse a una muerte de cruz! Siendo como era el &uacute;nico libre entre los muertos, tuvo potestad para dar su vida y para recobrarla nuevamente. Por nosotros se hizo ante ti vencedor y v&iacute;ctima: vencedor, precisamente por ser
      v&iacute;ctima; por nosotros se hizo ante ti sacerdote y sacrificio: sacerdote, precisamente del sacrificio que fue &eacute;l mismo. Siendo tu Hijo, se hizo nuestro servidor, y nos transform&oacute; para ti de esclavos en hijos.<BR><BR>Con
      raz&oacute;n tengo puesta en &eacute;l la firme esperanza de que sanar&aacute;s todas mis dolencias por medio de &eacute;l, que est&aacute; sentado a tu diestra y que intercede por nosotros; de otro modo desesperar&iacute;a. Porque muchas y
      grandes son mis dolencias; s&iacute;, son muchas y grandes, aunque m&aacute;s grande es tu medicina. De no haberse tu Verbo hecho carne y habitado entre nosotros, hubi&eacute;ramos podido juzgarlo apartado de la naturaleza humana y desesperar
      de nosotros.<BR><BR>Aterrado por mis pecados y por el peso enorme de mis miserias, hab&iacute;a meditado en mi coraz&oacute;n y decidido huir a la soledad; mas t&uacute; me lo prohibiste y me tranquilizaste, diciendo: Por eso muri&oacute;
      Cristo por todos, para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; por ellos.<BR><BR>He aqu&iacute;, Se&ntilde;or, que ya arrojo en ti mi cuidado, a fin de que viva y pueda considerar las maravillas de tu
      ley. T&uacute; conoces mi ignorancia y mi flaqueza: ens&eacute;&ntilde;ame y s&aacute;name. Tu Hijo &uacute;nico, en el cual est&aacute;n escondidos todos los tesoros de la sabidur&iacute;a y de la ciencia, me redimi&oacute; con su sangre. No
      me opriman los soberbios, que yo tengo en cuenta mi rescate, y lo como y lo bebo y lo distribuyo y, aunque pobre, deseo saciarme de &eacute;l en compa&ntilde;&iacute;a de aquellos que comen de &eacute;l y son saciados por &eacute;l. Y
      alabar&aacute;n al Se&ntilde;or los que lo buscan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 5, 14. 15; Rm 8, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amor de Cristo nos apremia, al pensar que Cristo muri&oacute; por todos;<FONT COLOR="#FF0000">*</FONT>para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; y resucit&oacute; por ellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; y resucit&oacute; por ellos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
