<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>II V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: M&Aacute;RMOL CON SANGRE, TU FRENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>M&aacute;rmol con sangre, tu frente;<BR>lirios con sangre, tus manos;<BR>tus ojos, soles con muerte;<BR>luna con muerte, tus labios.<BR><BR>As&iacute; quiero verte, Cristo,<BR>sangriento jard&iacute;n de nardos;<BR>as&iacute;, con tus
      cinco llagas,<BR>cielo roto y estrellado.<BR><BR>Rojo y blanco, blanco y rojo,<BR>te vio la ni&ntilde;a del c&aacute;ntico:<BR>bien merecido lo tienes,<BR>por santo y enamorado.<BR><BR>Abismo reclama abismo:<BR>&iquest;o no lo sab&iacute;as
      acaso?;<BR>el amor llama a la muerte:<BR>muerte y amor son hermanos.<BR><BR>Amor quema, amor hiende<BR>carne y alma, pecho y labio.<BR>Amor, espada de fuego;<BR>amor, cauterio y taladro.<BR><BR>As&iacute; quiero verte, Cristo,<BR>con sangre,
      lirios y m&aacute;rmol;<BR>soles y lunas con muerte<BR>en tus ojos y en tus labios. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Con tu yugo suave, Se&ntilde;or, somete el coraz&oacute;n de tus enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu cetro:<BR>somete
      en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El Se&ntilde;or lo ha
      jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su camino
      beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con tu yugo suave, Se&ntilde;or, somete el coraz&oacute;n de tus enemigos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es piadoso y clemente; &eacute;l da alimento a sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 110 - GRANDES SON LAS OBRAS DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Doy gracias al Se&ntilde;or de todo coraz&oacute;n,<BR>en compa&ntilde;&iacute;a de los rectos, en la asamblea.<BR>Grandes son las obras del Se&ntilde;or,<BR>dignas de estudio para los que las aman.<BR><BR>Esplendor y belleza son su obra,<BR>su
      generosidad dura por siempre;<BR>ha hecho maravillas memorables,<BR>el Se&ntilde;or es piadoso y clemente.<BR><BR>&Eacute;l da alimento a sus fieles,<BR>recordando siempre su alianza;<BR>mostr&oacute; a su pueblo la fuerza de su poder,<BR>d&aacute;ndoles
      la heredad de los gentiles.<BR><BR>Justicia y verdad son las obras de sus manos,<BR>todos sus preceptos merecen confianza:<BR>son estables para siempre jam&aacute;s,<BR>se han de cumplir con verdad y rectitud.<BR><BR>Envi&oacute; la
      redenci&oacute;n a su pueblo,<BR>ratific&oacute; para siempre su alianza,<BR>su nombre es sagrado y temible.<BR><BR>Primicia de la sabidur&iacute;a es el temor del Se&ntilde;or,<BR>tienen buen juicio los que lo practican;<BR>la alabanza del
      Se&ntilde;or dura por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es piadoso y clemente; &eacute;l da alimento a sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CRISTO, SIERVO DE DIOS, EN SU MISTERIO PASCUAL - Flp 2, 6-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, a pesar de su condici&oacute;n divina,<BR>no hizo alarde de su categor&iacute;a de Dios,<BR>al contrario, se anonad&oacute; a s&iacute; mismo,<BR>y tom&oacute; la condici&oacute;n de esclavo,<BR>pasando por uno de tantos.<BR><BR>Y
      as&iacute;, actuando como un hombre cualquiera,<BR>se rebaj&oacute; hasta someterse incluso a la muerte<BR>y una muerte de cruz.<BR><BR>Por eso Dios lo levant&oacute; sobre todo<BR>y le concedi&oacute; el
      &laquo;Nombre-sobre-todo-nombre&raquo;;<BR>de modo que al nombre de Jes&uacute;s toda rodilla se doble<BR>en el cielo, en la tierra, en el abismo<BR>y toda lengua proclame:<BR>Jesucristo es Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 2, 4-5a. 6-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo y nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con
      Cristo Jes&uacute;s. As&iacute; Dios, en su bondad para con nosotros en Cristo Jes&uacute;s, quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Cristo nos ama y nos ha absuelto por la virtud de su sangre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo nos ama y nos ha absuelto por la virtud de su sangre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y ha hecho de nosotros reino y sacerdotes para el Dios y Padre suyo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la virtud de su sangre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo nos ama y nos ha absuelto por la virtud de su sangre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El Se&ntilde;or nos ha acogido en su coraz&oacute;n, acord&aacute;ndose de su misericordia. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El Se&ntilde;or nos ha acogido en su coraz&oacute;n, acord&aacute;ndose de su misericordia. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acudamos, hermanos, a Jes&uacute;s, descanso de nuestras almas fatigadas, y dig&aacute;mosle suplicantes:<BR><BR>Rey amant&iacute;simo, ten piedad de nosotros.<BR><BR>Oh Jes&uacute;s, que quisiste ser traspasado por la lanza para que de tu
        coraz&oacute;n abierto, al brotar el agua y la sangre, naciera tu esposa la Iglesia,<BR>haz que esta Iglesia sea siempre santa e inmaculada.<BR><BR>Jes&uacute;s, templo santo de Dios, destruido por los hombres y levantado nuevamente por el
        Padre,<BR>d&iacute;gnate hacer de la Iglesia morada del Alt&iacute;simo.<BR><BR>Jes&uacute;s, rey y centro de todos los corazones, que con amor eterno nos amas y nos atraes con misericordia,<BR>renueva tu alianza con todos los hombres.<BR><BR>Jes&uacute;s,
        paz y reconciliaci&oacute;n nuestra, que has hecho las paces en un solo hombre nuevo, dando muerte al odio mediante la cruz,<BR>danos acceso al Padre.<BR><BR>Jes&uacute;s, vida y resurrecci&oacute;n nuestra, alivio de los que est&aacute;n
        cansados y descanso de los que se sienten agobiados,<BR>atrae hacia ti a los pecadores.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Jes&uacute;s, que por tu amor desbordante te rebajaste hasta someterte incluso a la muerte y una muerte de cruz,<BR>llama a los fieles difuntos a la resurrecci&oacute;n.<BR><BR>Unidos a Jesucristo, que nos ama
        como hermano, acudamos al Padre, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Te pedimos, Dios todopoderoso y eterno, que, al celebrar la grandeza del amor que resplandece en el coraz&oacute;n de tu Hijo, recibamos de esta fuente divina gracias cada vez m&aacute;s abundantes. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
