<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Esp&iacute;ritu Santo, que nos habl&oacute; por los profetas y doctores.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 3, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODO LO ESTIMO BASURA CON TAL DE GANAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Estad alegres en el Se&ntilde;or. Escribiros siempre lo mismo no me resulta enojoso, y por otra parte es para vuestra mayor seguridad. Guardaos de esos &laquo;perros&raquo;; guardaos de esos &laquo;malos obreros&raquo;; guardaos
      de esos &laquo;mutilados&raquo;. Los verdaderos circuncisos somos nosotros, los que practicamos el culto conforme al Esp&iacute;ritu de Dios y tenemos puesta nuestra gloria en Cristo Jes&uacute;s, sin poner nuestra seguridad y confianza en la
      &laquo;carne&raquo;. Yo, por mi parte, podr&iacute;a poner tambi&eacute;n mi confianza en la &laquo;carne&raquo;; y, si hay alg&uacute;n otro que crea poder confiar en ella, muchas m&aacute;s razones tendr&iacute;a yo para hacerlo.
      Circuncidado al octavo d&iacute;a, del linaje de Israel, de la tribu de Benjam&iacute;n, hebreo e hijo de hebreos, fariseo en lo que mira a la interpretaci&oacute;n de la ley; por mi apasionamiento hacia ella, perseguidor de la Iglesia de
      Dios; y por lo que mira a la justicia que viene del cumplimiento de la ley, intachable. Pero todo lo que para m&iacute; era ganancia lo he estimado p&eacute;rdida comparado con Cristo.<BR><BR>M&aacute;s a&uacute;n, todo lo estimo
      p&eacute;rdida comparado con la excelencia del conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or. Por &eacute;l lo perd&iacute; todo, y todo lo estimo basura con tal de ganar a Cristo y encontrarme unido a &eacute;l, no por una
      justificaci&oacute;n propia m&iacute;a, la que viene de la ley, sino por la justificaci&oacute;n que se obtiene por la fe en Cristo, la cual procede de Dios y se basa en la fe; a fin de tener una &iacute;ntima experiencia de Cristo, del poder
      de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos, muriendo su misma muerte, para alcanzar tambi&eacute;n la resurrecci&oacute;n de entre los muertos.<BR><BR>No quiero decir con esto que tenga ya conseguido el premio o
      que sea ya perfecto, sino que contin&uacute;o mi carrera con la pretensi&oacute;n de darle alcance, habiendo yo mismo sido alcanzado por Cristo Jes&uacute;s. Yo, hermanos, no considero haber ganado todav&iacute;a el premio. S&oacute;lo una
      cosa busco: olvidando lo que queda atr&aacute;s y lanz&aacute;ndome hacia lo que veo por delante, voy corriendo hacia la meta para conseguir el premio de la asamblea celestial, asamblea de Dios en Cristo Jes&uacute;s.<BR><BR>As&iacute; pues,
      todos los que estamos ya bien formados en Cristo debemos tener estas aspiraciones, y, si en alg&uacute;n punto pens&aacute;is de otra manera, que Dios os lo aclare tambi&eacute;n. Sea cual sea el punto adonde hayamos llegado, sigamos adelante
      por el mismo camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 3, 8. 10; Rm 6, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo estimo basura con tal de ganar a Cristo, <FONT COLOR="#FF0000">*</FONT> a fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus
      padecimientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si hemos muerto con Cristo, tenemos fe de que tambi&eacute;n viviremos con Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Cromacio, obispo, sobre el evangelio de san Mateo<BR>
      (Tratado 5, 1. 3-4: CCL 9. 405-407)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOSOTROS SOIS LA LUZ DEL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros sois la luz del mundo. No puede ocultarse una ciudad situada en lo alto del monte; ni se enciende una l&aacute;mpara para meterla bajo el celem&iacute;n, sino para ponerla sobre el candelero, as&iacute; alumbra a todos los que
      est&aacute;n en la casa. El Se&ntilde;or dijo a sus disc&iacute;pulos que eran la sal de la tierra, porque ellos, por medio de la sabidur&iacute;a celestial, condimentaron los corazones de los hombres que, por obra del demonio, hab&iacute;an
      perdido su sabor. Ahora a&ntilde;ade tambi&eacute;n que son la luz del mundo, ya que, iluminados por &eacute;l mismo, que es la luz verdadera y eterna, se convirtieron ellos tambi&eacute;n en luz que disip&oacute; las tinieblas.<BR><BR>Puesto
      que &eacute;l era el sol de justicia, con raz&oacute;n llama a sus disc&iacute;pulos luz del mundo, ya que ellos fueron como los rayos a trav&eacute;s de los cuales derram&oacute; sobre el mundo la luz de su conocimiento; ellos, en efecto,
      ahuyentaron del coraz&oacute;n de los hombres las tinieblas del error, d&aacute;ndoles a conocer la luz de la verdad.<BR><BR>Tambi&eacute;n nosotros, iluminados por ellos, nos hemos convertido de tinieblas en luz, tal como dice el
      Ap&oacute;stol: Un tiempo erais tinieblas, pero ahora sois luz en el Se&ntilde;or. Caminad como hijos de la luz. Y tambi&eacute;n: Todos sois hijos de la luz e hijos del d&iacute;a. No somos de la noche ni de las tinieblas.<BR><BR>En este
      mismo sentido habla san Juan en su carta, cuando dice: Dios es luz, y el que permanece en Dios est&aacute; en la luz, como &eacute;l tambi&eacute;n est&aacute; en la luz. Por lo tanto, ya que tenemos la dicha de haber sido liberados de las
      tinieblas del error, debemos caminar siempre en la luz, como hijos que somos de la luz. Por esto dice el Ap&oacute;stol: Aparec&eacute;is como antorchas en el mundo, present&aacute;ndole la palabra de vida.<BR><BR>Si as&iacute; no lo hacemos,
      es como si, con nuestra infidelidad, pusi&eacute;ramos un velo que tapa y oscurece esta luz tan &uacute;til y necesaria, en perjuicio nuestro y de los dem&aacute;s. Por esto tambi&eacute;n incurri&oacute; en castigo aquel siervo que
      prefiri&oacute; esconder el talento, que hab&iacute;a recibido para negociar un lucro celestial, antes que ponerlo en el banco, como sabemos por el Evangelio.<BR><BR>As&iacute;, pues, aquella l&aacute;mpara resplandeciente, encendida para
      nuestra salvaci&oacute;n, debe brillar siempre en nosotros. Poseemos, en efecto, la l&aacute;mpara de los mandatos celestiales y de la gracia espiritual, acerca de la cual afirma el salmista: L&aacute;mpara es tu palabra para mis pasos, luz en
      mi sendero. De ella dice tambi&eacute;n Salom&oacute;n: El consejo de la ley es l&aacute;mpara.<BR><BR>Por consiguiente, nuestro deber es no ocultar esta l&aacute;mpara de la ley y de la fe, sino ponerla siempre en alto en la Iglesia, como en
      un candelero, para la salvaci&oacute;n de todos, para que as&iacute; nos beneficiemos nosotros de la luz de su verdad y para que ilumine a todos los creyentes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 11, 23-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando Bernab&eacute; lleg&oacute; a Antioqu&iacute;a y vio la gracia de Dios, se llen&oacute; de j&uacute;bilo; <FONT COLOR="#FF0000">*</FONT> pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo
      y de una grande fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y exhortaba a todos a que con entera voluntad permaneciesen fieles al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que, despu&eacute;s de haber infundido en abundancia la fe y el Esp&iacute;ritu Santo en San Bernab&eacute;, lo destinaste para que anunciara a los pueblos paganos el mensaje de salvaci&oacute;n, haz que el Evangelio de Cristo,
        que &eacute;l predic&oacute; valerosamente, sea proclamado con fidelidad por nuestras palabras y nuestras obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
