<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 1, 19-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLEVAD A LA PR&Aacute;CTICA LA PALABRA Y NO OS LIMIT&Eacute;IS A ESCUCHARLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya lo sab&eacute;is, hermanos car&iacute;simos, sea todo hombre pronto para escuchar, tardo para hablar, remiso para la c&oacute;lera. El hombre encolerizado no obra lo que agrada a Dios. Por lo cual, despu&eacute;s de despojaros de toda impureza y de todo resto de
      maldad, recibid con docilidad la palabra de Dios que ha sido sembrada en vosotros, y que tiene poder para salvar vuestras almas.<BR><BR>
      Llevad a la pr&aacute;ctica la palabra y no os limit&eacute;is a escucharla, enga&ntilde;&aacute;ndoos a vosotros mismos; pues quien escucha la palabra y no la pone en pr&aacute;ctica se parece a aquel que se miraba la cara en el espejo y, apenas se miraba, daba media vuelta y
      se olvidaba de c&oacute;mo era.<BR><BR>
      Pero el que se concentra en el estudio de la ley perfecta (la que hace libre) y es constante, no como oyente olvidadizo, sino para ponerla por obra, &eacute;ste encontrar&aacute; la felicidad en practicarla.<BR><BR>
      Quien piensa que sirve a Dios y no refrena su lengua se enga&ntilde;a a s&iacute; mismo; no vale nada su religi&oacute;n. La religi&oacute;n pura y sin mancha ante Dios, nuestro Padre, consiste en esto: en visitar a los hu&eacute;rfanos y a las viudas en su aflicci&oacute;n, y en
      conservarse limpio de toda mancha en este mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 1, 21; Flp 1, 27; 2, 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de despojaros de toda impureza y de todo resto de maldad, recibid con docilidad la palabra de Dios que ha sido sembrada en vosotros, <FONT COLOR="#FF0000">*</FONT> que tiene poder para salvar vuestras
      almas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevad una vida conforme al Evangelio de Cristo, a fin de que se&aacute;is irreprensibles y sencillos, hijos de Dios sin mancha; llevad bien en alto la palabra de vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que tiene poder para salvar vuestras almas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a del papa Pablo sexto, en la canonizaci&oacute;n de los m&aacute;rtires de Uganda<BR>
      (AAS 56 [1964], 905-906)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE LOS M&Aacute;RTIRES SIGNO DE RENOVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estos m&aacute;rtires africanos a&ntilde;aden una nueva p&aacute;gina a aquella lista de vencedores llamada Martirologio, p&aacute;gina que contiene unos hechos a la vez siniestros y magn&iacute;ficos; p&aacute;gina digna de formar parte
      de aquellas ilustres narraciones de la antigua &Aacute;frica, que nosotros, los que vivimos en esta &eacute;poca, pens&aacute;bamos, como hombres de poca fe, que nunca tendr&iacute;an una continuaci&oacute;n adecuada.<BR><BR>&iquest;Qui&eacute;n
      hubiera podido sospechar, por ejemplo, que aquellas actas, tan conmovedoras, de los m&aacute;rtires escilitanos, de los m&aacute;rtires cartagineses, de los m&aacute;rtires de la &laquo;blanca multitud&raquo; de &Uacute;tica, recordados por
      san Agust&iacute;n y Prudencia, de los m&aacute;rtires de Egipto, ampliamente ensalzados en los escritos de Juan Cris&oacute;stomo, de los m&aacute;rtires de la persecuci&oacute;n de los v&aacute;ndalos, se ver&iacute;an enriquecidas en
      nuestro tiempo con nuevas historias, en las que se narrar&iacute;an unas haza&ntilde;as no inferiores en fortaleza y en brillantez?<BR><BR>&iquest;Qui&eacute;n hubiera podido imaginar que a aquellos ilustres m&aacute;rtires y confesores
      africanos, tan conocidos y recordados, como Cipriano, Felicidad y Perpetua, y Agust&iacute;n, aquel gran hombre, a&ntilde;adir&iacute;amos un d&iacute;a los nombres tan queridos de Carlos Lwanga, de Mat&iacute;as Mulumba Kalemba y de sus
      veinte compa&ntilde;eros? Sin olvidar aquellos otros, de confesi&oacute;n anglicana, que sufrieron la muerte por el nombre de Cristo.<BR><BR>Estos m&aacute;rtires africanos significan, en verdad, el inicio de una nueva era. No permita Dios que
      el pensamiento de los hombres retorne a las persecuciones y conflictos de orden religioso, sino que tiendan a una renovaci&oacute;n cristiana y civil.<BR><BR>&Aacute;frica, regada con la sangre de estos m&aacute;rtires, los primeros de esta
      nueva era (y quiera Dios que los &uacute;ltimos, trat&aacute;ndose de un holocausto tan grande y de tanto precio), &Aacute;frica renace libre y due&ntilde;a de s&iacute; misma.<BR><BR>Aquel crimen, del que ellos fueron v&iacute;ctima, es tan
      abominable y tan significativo, que proporciona un motivo claro y suficiente para que este nuevo pueblo adquiera una formaci&oacute;n moral, para que prevalezcan nuevas costumbres espirituales y sean transmitidas a los descendientes, para que
      sea como un s&iacute;mbolo eficaz del paso de un estado de vida simple y primitivo, en el que no faltaban unos valores humanos dignos de consideraci&oacute;n, pero que era tambi&eacute;n corrompido y d&eacute;bil y como esclavo de s&iacute;
      mismo, a una cultura m&aacute;s civilizada, que tienda a unas m&aacute;s elevadas expresiones de la mente humana y a unas superiores condiciones de vida social.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por
      Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca
        abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
