<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 1, 27-2, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LA IMITACI&oacute;N DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Me basta con saber que llev&aacute;is una vida conforme al Evangelio de Cristo. De ese modo, ya sea que yo vaya y os vea, o bien que, estando ausente, reciba noticias de vosotros, estar&eacute; seguro de que os manten&eacute;is
      firmes en un solo esp&iacute;ritu, luchando todos a una por la fe del Evangelio, sin dejaros amedrentar en nada por los enemigos. Esta firmeza vuestra es para ellos una prueba de perdici&oacute;n, y para vosotros una se&ntilde;al de
      salvaci&oacute;n. Y esto es un don de Dios, porque Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l; porque combat&iacute;s la misma pelea que me visteis combatir a m&iacute; y que sab&eacute;is sigo combatiendo.<BR><BR>Por
      tanto, si quer&eacute;is darme el consuelo de Cristo, y aliviarme con vuestro amor, si nos une el mismo Esp&iacute;ritu y ten&eacute;is entra&ntilde;as compasivas, dadme esta gran alegr&iacute;a: Manteneos un&aacute;nimes y concordes con un
      mismo amor y un mismo sentir. No obr&eacute;is por envidia ni por ostentaci&oacute;n, dejaos guiar por la humildad y considerad siempre superiores a los dem&aacute;s. No os encerr&eacute;is en vuestros intereses, sino buscad todos el
      inter&eacute;s de los dem&aacute;s.<BR><BR>Tened entre vosotros los sentimientos propios de una vida en Cristo Jes&uacute;s. &Eacute;l, a pesar de su condici&oacute;n divina no hizo, alarde de su categor&iacute;a de Dios, al contrario, se
      anonad&oacute; a s&iacute; mismo, y tom&oacute; la condici&oacute;n de esclavo, pasando por uno de tantos. Y as&iacute;, actuando como un hombre cualquiera, se rebaj&oacute; hasta someterse incluso a la muerte y una muerte de cruz. Por eso
      Dios lo levant&oacute; sobre todo y le concedi&oacute; el &laquo;Nombre-sobre-todo-nombre&raquo;; de modo que al nombre de Jes&uacute;s toda rodilla se doble en el cielo, en la tierra, en el abismo y toda lengua proclame: Jesucristo es
      Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 24; Hb 2, 14; cf. 12, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo llev&oacute; nuestros pecados en su cuerpo sobre la cruz, para que, muertos al pecado, vivamos para la justificaci&oacute;n; <FONT COLOR="#FF0000">*</FONT> as&iacute; por su muerte reduc&iacute;a a la
      impotencia al que reten&iacute;a el imperio de la muerte, es decir, al demonio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que impulsa nuestra fe sufri&oacute; con toda constancia la cruz, para ganar el gozo que se le ofrec&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; por su muerte reduc&iacute;a a la impotencia al que reten&iacute;a el imperio de la muerte, es decir, al demonio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos<BR>
      (Cap. 6, 1&mdash;9, 3: Funk 1, 219-223)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MI AMOR ESTA CRUCIFICADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De nada me servir&aacute;n los placeres terrenales ni los reinos de este mundo. Prefiero morir en Cristo Jes&uacute;s que reinar en los confines de la tierra. Todo mi deseo y mi voluntad est&aacute;n puestos en aquel que por nosotros
      muri&oacute; y resucit&oacute;. Se acerca ya el momento de mi nacimiento a la vida nueva. Por favor, hermanos, no me priv&eacute;is de esta vida, no quer&aacute;is que muera; si lo que yo anhelo es pertenecer a Dios, no me entregu&eacute;is al
      mundo ni me seduzc&aacute;is con las cosas materiales; dejad que pueda contemplar la luz pura; entonces ser&eacute; hombre en pleno sentido. Permitid que imite la pasi&oacute;n de mi Dios. El que tenga a Dios en s&iacute; entender&aacute; lo
      que quiero decir y se compadecer&aacute; de m&iacute;, sabiendo cu&aacute;l es el deseo que me apremia. El pr&iacute;ncipe de este mundo me quiere arrebatar y pretende arruinar mi deseo que tiende hacia Dios. Que nadie de vosotros, los
      aqu&iacute; presentes, lo ayude; poneos m&aacute;s bien de mi parte, esto es, de parte de Dios. No quer&aacute;is a un mismo tiempo tener a Jesucristo en la boca y los deseos mundanos en el coraz&oacute;n. Que no habite la envidia entre
      vosotros. Ni me hag&aacute;is caso si, cuando est&eacute; aqu&iacute;, os suplicare en sentido contrario; haced m&aacute;s bien caso de lo que ahora os escribo. Porque os escribo en vida, pero deseando morir. Mi amor est&aacute; crucificado y
      ya no queda en m&iacute; el fuego de los deseos terrenos; &uacute;nicamente siento en mi interior la voz de una agua viva que me habla y me dice: &laquo;Ven al Padre.&raquo; No encuentro ya deleite en el alimento material ni en los placeres de
      este mundo. Lo que deseo es el pan de Dios, que es la carne de Jesucristo, de la descendencia de David, y la bebida de su sangre, que es la caridad incorruptible.<BR><BR>No quiero ya vivir m&aacute;s la vida terrena. Y este deseo ser&aacute;
      realidad si vosotros lo quer&eacute;is. Os pido que lo quer&aacute;is, y as&iacute; vosotros hallar&eacute;is tambi&eacute;n benevolencia. En dos palabras resumo mi s&uacute;plica: hacedme caso. Jesucristo os har&aacute; ver que digo la
      verdad, &eacute;l, que es la boca que no enga&ntilde;a, por la que el Padre ha hablado verdaderamente. Rogad por m&iacute;, para que llegue a la meta. Os he escrito no con criterios humanos, sino conforme a la mente de Dios. Si sufro el
      martirio, es se&ntilde;al de que me quer&eacute;is bien; de lo contrario, es que me hab&eacute;is aborrecido.<BR><BR>Acordaos en vuestras oraciones de la Iglesia de Siria, que, privada ahora de m&iacute;, no tiene otro pastor que el mismo
      Dios. S&oacute;lo Jesucristo y vuestro amor har&aacute;n para con ella el oficio de obispo. Yo me averg&uuml;enzo de pertenecer al n&uacute;mero de los obispos; no soy digno de ello, ya que soy el &uacute;ltimo de todos y un abortivo. Sin
      embargo, llegar&eacute; a ser algo, si llego a la posesi&oacute;n de Dios, por su misericordia.<BR><BR>Os saluda mi esp&iacute;ritu y la caridad de las Iglesias que me han acogido en el nombre de Jesucristo, y no como a un transe&uacute;nte.
      En efecto, incluso las Iglesias que no entraban en mi itinerario corporal acud&iacute;an a m&iacute; en cada una de las ciudades por las que pasaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 24. 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora me alegro de los padecimientos que he sufrido por vosotros, <FONT COLOR="#FF0000">*</FONT> y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan
      por sufrir con Cristo en mi carne mortal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con este fin me esfuerzo y lucho, contando con la eficacia de Cristo, que act&uacute;a poderosamente en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan por sufrir con Cristo en mi carne mortal.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
