<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: HERMANOS, DIOS HA NACIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, Dios ha nacido<BR>sobre un pesebre. Aleluya.<BR>Hermanos, cantad conmigo:<BR>&laquo;Gloria a Dios en las alturas.&raquo;<BR><BR>Desde su cielo ha tra&iacute;do<BR>mil alas hasta su cuna.<BR>Hermanos, cantad conmigo:<BR>&laquo;Gloria
      a Dios en las alturas.&raquo;<BR><BR>Hoy mueren todos los odios<BR>y renacen las ternuras.<BR>Hermanos, cantad conmigo:<BR>&laquo;Gloria a Dios en las alturas.&raquo;<BR><BR>El coraz&oacute;n m&aacute;s perdido<BR>ya sabe que alguien le busca.<BR>Hermanos,
      cantad conmigo:<BR>&laquo;Gloria a Dios en las alturas.&raquo;<BR><BR>El cielo ya no est&aacute; solo,<BR>la tierra ya no est&aacute; a oscuras.<BR>Hermanos, cantad conmigo:<BR>&laquo;Gloria a Dios en las alturas.&raquo; Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento, entre esplendores sagrados; yo mismo te engendr&eacute;, como roc&iacute;o, antes de la aurora.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu cetro:<BR>somete
      en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El Se&ntilde;or lo ha
      jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su camino
      beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento, entre esplendores sagrados; yo mismo te engendr&eacute;, como roc&iacute;o, antes de la aurora.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Del Se&ntilde;or viene la misericordia y la redenci&oacute;n copiosa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 129 - DESDE LO HONDO A TI GRITO, SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde lo hondo a ti grito, Se&ntilde;or;<BR>Se&ntilde;or, escucha mi voz;<BR>est&eacute;n tus o&iacute;dos atentos<BR>a la voz de mi s&uacute;plica.<BR><BR>Si llevas cuenta de los delitos, Se&ntilde;or,<BR>&iquest;qui&eacute;n podr&aacute;
      resistir?<BR>Pero de ti procede el perd&oacute;n,<BR>y as&iacute; infundes respeto.<BR><BR>Mi alma espera en el Se&ntilde;or,<BR>espera en su palabra;<BR>mi alma aguarda al Se&ntilde;or,<BR>m&aacute;s que el centinela la aurora.<BR><BR>Aguarde
      Israel al Se&ntilde;or,<BR>como el centinela la aurora;<BR>porque del Se&ntilde;or viene la misericordia,<BR>la redenci&oacute;n copiosa;<BR>y &eacute;l redimir&aacute; a Israel<BR>de todos sus delitos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or viene la misericordia y la redenci&oacute;n copiosa.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>En el principio, antes de los siglos, la Palabra era Dios, y hoy esta Palabra ha nacido como Salvador del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En el principio, antes de los siglos, la Palabra era Dios, y hoy esta Palabra ha nacido como Salvador del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Jn 1, 5b. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es luz y en &eacute;l no hay tiniebla alguna. Si caminamos en la luz, lo mismo que est&aacute; &eacute;l en la luz, entonces vivimos en comuni&oacute;n unos con otros; y la sangre de Jes&uacute;s, su Hijo, nos purifica de todo pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>La Palabra se hizo carne. Aleluya, aleluya. <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y puso su morada entre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cuando un sosegado silencio todo lo envolv&iacute;a y la noche se encontraba en la mitad de su carrera, tu Palabra omnipotente, Se&ntilde;or, descendi&oacute; del cielo, desde el trono real. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cuando un sosegado silencio todo lo envolv&iacute;a y la noche se encontraba en la mitad de su carrera, tu Palabra omnipotente, Se&ntilde;or, descendi&oacute; del cielo, desde el trono real. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acudamos a Cristo, Palabra eterna de Dios, que al poner su morada entre nosotros nos ha abierto el camino de la salvaci&oacute;n, y dig&aacute;mosle con fe:<BR><BR>L&iacute;branos, Se&ntilde;or, de todo mal.<BR><BR>Por el misterio de tu
        encarnaci&oacute;n, por tu nacimiento y por tu infancia, por toda tu vida consagrada al servicio del Padre:<BR>L&iacute;branos, Se&ntilde;or, de todo mal.<BR><BR>Por tus trabajos, por tu predicaci&oacute;n y por tus largas horas de camino,
        por toda tu vida de entrega a la salvaci&oacute;n de los pecadores:<BR>L&iacute;branos, Se&ntilde;or, de todo mal.<BR><BR>Por tu agon&iacute;a y tu pasi&oacute;n, por tu cruz y tu desamparo, por tus angustias, por tu muerte y tu sepultura:<BR>L&iacute;branos,
        Se&ntilde;or, de todo mal.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Por tu santa resurrecci&oacute;n y tu admirable ascensi&oacute;n, por el don del Esp&iacute;ritu Santo, por tu triunfo eterno y tu gloria, libra, Se&ntilde;or, a nuestros hermanos que ya han muerto.<BR>L&iacute;branos,
        Se&ntilde;or, de todo mal.<BR><BR>Ya que Cristo con su nacimiento ha hecho de todos nosotros los hijos de Dios, acudamos a nuestro Padre, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Conc&eacute;denos, Dios todopoderoso, que el nacimiento de tu Hijo en nuestra carne mortal nos libre de la antigua servidumbre del pecado que pesa a&uacute;n sobre nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
