<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77, 1-39 I BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza,<BR>inclina el o&iacute;do a las palabras de mi boca:<BR>que voy a abrir mi boca a las sentencias,<BR>para que broten los enigmas del pasado.<BR><BR>Lo que o&iacute;mos y aprendimos,<BR>lo
      que nuestros padres nos contaron,<BR>no lo ocultaremos a sus hijos,<BR>lo contaremos a la futura generaci&oacute;n:<BR><BR>las alabanzas del Se&ntilde;or, su poder,<BR>las maravillas que realiz&oacute;;<BR>porque &eacute;l estableci&oacute;
      una norma para Jacob,<BR>dio una ley a Israel.<BR><BR>El mand&oacute; a nuestros padres<BR>que lo ense&ntilde;aran a sus hijos,<BR>para que lo supiera la generaci&oacute;n siguiente;<BR>los hijos que nacieran despu&eacute;s.<BR><BR>Que surjan
      y lo cuenten a sus hijos,<BR>para que pongan en Dios su confianza<BR>y no olviden las acciones de Dios,<BR>sino que guarden sus mandamientos;<BR><BR>para que no imiten a sus padres,<BR>generaci&oacute;n rebelde y pertinaz;<BR>generaci&oacute;n
      de coraz&oacute;n inconstante,<BR>de esp&iacute;ritu infiel a Dios.<BR><BR>Los arqueros de la tribu de Efra&iacute;m<BR>volvieron la espalda en la batalla;<BR>no guardaron la alianza de Dios,<BR>se negaron a seguir su ley,<BR><BR>echando en
      olvido sus acciones,<BR>las maravillas que les hab&iacute;a mostrado,<BR>cuando hizo portentos a vista de sus padres,<BR>en el pa&iacute;s de Egipto, en el campo de So&aacute;n:<BR><BR>hendi&oacute; el mar para abrirles paso,<BR>sujetando las
      aguas como muros;<BR>los guiaba de d&iacute;a con una nube,<BR>de noche con el resplandor del fuego;<BR><BR>hendi&oacute; la roca en el desierto,<BR>y les di&oacute; a beber raudales de agua;<BR>sac&oacute; arroyos de la pe&ntilde;a,<BR>hizo
      correr las aguas como r&iacute;os.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero ellos volvieron a pecar contra &eacute;l,<BR>y en el desierto se rebelaron contra el Alt&iacute;simo:<BR>tentaron a Dios en sus corazones,<BR>pidiendo una comida a su gusto;<BR><BR>hablaron contra Dios: &laquo;&iquest;podr&aacute;
      Dios <BR>preparar una mesa en el desierto?<BR>&Eacute;l hiri&oacute; la roca, brot&oacute; agua<BR>y desbordaron los torrentes;<BR>pero &iquest;podr&aacute; tambi&eacute;n darnos pan,<BR>proveer de carne a su pueblo?&raquo;<BR><BR>Lo
      oy&oacute; el Se&ntilde;or, y se indign&oacute;;<BR>un fuego se encendi&oacute; contra Jacob,<BR>herv&iacute;a su c&oacute;lera contra Israel,<BR>porque no ten&iacute;an fe en Dios<BR>ni confiaban en su auxilio.<BR><BR>Pero di&oacute; orden a
      las altas nubes,<BR>abri&oacute; las compuertas del cielo:<BR>hizo llover sobre ellos man&aacute;,<BR>les di&oacute; un trigo celeste;<BR>y el hombre comi&oacute; pan de &aacute;ngeles,<BR>les mand&oacute; provisiones hasta la hartura.<BR><BR>Hizo
      soplar desde el cielo el levante,<BR>y dirigi&oacute; con su fuerza el viento sur;<BR>hizo llover carne como una polvareda,<BR>y vol&aacute;tiles como arena del mar;<BR>los hizo caer en mitad del campamento,<BR>alrededor de sus tiendas.<BR><BR>Ellos
      comieron y se hartaron,<BR>as&iacute; satisfizo su avidez;<BR>pero con la avidez reci&eacute;n saciada,<BR>con la comida a&uacute;n en la boca,<BR>la ira de Dios hirvi&oacute; contra ellos:<BR>mat&oacute; a los m&aacute;s robustos,<BR>dobleg&oacute;
      a la flor de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acordaron de que Dios era su roca y su redentor. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y, con todo, volvieron a pecar,<BR>y no dieron fe a sus milagros:<BR>entonces consumi&oacute; sus d&iacute;as en un soplo,<BR>sus a&ntilde;os en un momento;<BR><BR>y, cuando los hac&iacute;a morir, lo buscaban,<BR>y madrugaban para
      volverse hacia Dios;<BR>se acordaban de que Dios era su roca,<BR>el Dios Alt&iacute;simo, su redentor.<BR><BR>Lo adulaban con sus bocas,<BR>pero sus lenguas ment&iacute;an:<BR>su coraz&oacute;n no era sincero con &eacute;l,<BR>ni eran fieles a
      su alianza.<BR><BR>&Eacute;l, en cambio, sent&iacute;a l&aacute;stima,<BR>perdonaba la culpa y no los destru&iacute;a:<BR>una y otra vez reprimi&oacute; su c&oacute;lera,<BR>y no despertaba todo su furor;<BR>acord&aacute;ndose de que eran de
      carne,<BR>un aliento fugaz que no torna.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acordaron de que Dios era su roca y su redentor. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 17, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BABILONIA LA GRANDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, tuve otra visi&oacute;n:<BR><BR>Vi a uno de los siete &aacute;ngeles portadores de las siete copas y, hablando conmigo, me dijo:<BR><BR>&laquo;Ven, voy a mostrarte el juicio contra la gran Ramera, la que est&aacute; sentada sobre
      muchas aguas, con la que han fornicado los reyes de la tierra, y con la que se han embriagado los moradores de la tierra, con el vino de su prostituci&oacute;n.&raquo;<BR><BR>Llev&oacute;me en esp&iacute;ritu a un desierto, y vi a una mujer
      sentada sobre una bestia roja, llena de nombres blasfemos, que ten&iacute;a siete cabezas y diez cuernos. La mujer estaba vestida de p&uacute;rpura y grana; iba adornada de oro, de piedras preciosas y de perlas; y ten&iacute;a en su mano una
      copa de oro, rebosante de abominaciones y de las inmundicias de su prostituci&oacute;n. Sobre su frente llevaba escrito un nombre misterioso: &laquo;Babilonia la grande, la madre de las rameras y de las abominaciones de la tierra.&raquo; Vi a
      la mujer embriag&aacute;ndose con la sangre de los santos y con la sangre de los testigos de Jes&uacute;s; y a su vista me asombr&eacute; grandemente. El &aacute;ngel me dijo:<BR><BR>&laquo;&iquest;De qu&eacute; te admiras? Yo te
      declarar&eacute; el misterio de la mujer y de la Bestia que la lleva, de la Bestia de siete cabezas y diez cuernos. La Bestia que has visto era, pero ya no es; est&aacute; a punto de subir del abismo pero va a su perdici&oacute;n.
      Quedar&aacute;n at&oacute;nitos los moradores de la tierra, aquellos cuyos nombres no est&aacute;n escritos en el libro de la vida desde la creaci&oacute;n del mundo, cuando vean aparecer la Bestia que era y que no es, y que
      reaparecer&aacute;.<BR><BR>Aqu&iacute; se requiere inteligencia, tener sabidur&iacute;a. Las siete cabezas son las siete monta&ntilde;as sobre las que est&aacute; sentada la mujer. Son tambi&eacute;n siete reyes. Cinco de ellos han
      ca&iacute;do ya; uno permanece a&uacute;n; el otro no ha venido todav&iacute;a. Pero, cuando venga, permanecer&aacute; poco tiempo. La Bestia que era y que ya no es hace el octavo rey; y es uno de los siete, pero va a su perdici&oacute;n.<BR><BR>Los
      diez cuernos que viste son diez reyes, que todav&iacute;a no han recibido su reino; pero recibir&aacute;n autoridad como de reyes por una hora, juntamente con la Bestia. No tienen m&aacute;s que una intenci&oacute;n: entregar a la Bestia su
      poder y su autoridad. Luchar&aacute;n contra el Cordero, pero el Cordero los vencer&aacute;, porque es Se&ntilde;or de se&ntilde;ores y Rey de reyes; y vencer&aacute;n tambi&eacute;n los que con &eacute;l est&aacute;n, los convocados, los
      elegidos, los fieles.&raquo;<BR><BR>Y continu&oacute; el &aacute;ngel:<BR><BR>&laquo;Las aguas que has visto, sobre las cuales est&aacute; sentada la Ramera, son los pueblos, multitudes, naciones y lenguas. Los diez cuernos que has visto y la
      Bestia van a aborrecer a la Ramera, la dejar&aacute;n despojada y desnuda, comer&aacute;n sus carnes y la consumir&aacute;n con fuego. Dios ha movido sus corazones para que ejecuten su designio, obrando bajo el mismo y &uacute;nico designio de
      Dios, y entregar&aacute;n su soberan&iacute;a a la Bestia, hasta que se cumplan los or&aacute;culos divinos. La mujer que has visto es la gran Ciudad que ejerce la soberan&iacute;a sobre todos los reyes de la tierra.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 17, 14; 6, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los reyes de la tierra luchar&aacute;n contra el Cordero, pero el Cordero los vencer&aacute;, * porque &eacute;l es Se&ntilde;or de se&ntilde;ores y Rey de reyes. Aleluya. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Le fue dada una corona, y sali&oacute; como vencedor para alcanzar m&aacute;s victorias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque &eacute;l es Se&ntilde;or de se&ntilde;ores y Rey de reyes. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 36, 1-2; 37-38: Funk 1, 145-149)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUCHOS SON LOS SENDEROS, PERO UNO SOLO ES EL CAMINO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;ste es, amados hermanos, el camino por el que llegamos a la salvaci&oacute;n, Jesucristo, el sumo sacerdote de nuestras oblaciones, sost&eacute;n y ayuda de nuestra debilidad.<BR><BR>Por &eacute;l, podemos elevar nuestra mirada
      hasta lo alto de los cielos; por &eacute;l, vemos como en un espejo el rostro inmaculado y excelso de Dios; por &eacute;l, se abrieron los ojos de nuestro coraz&oacute;n; por &eacute;l, nuestra mente, insensata y entenebrecida, se abre al
      resplandor de la luz; por &eacute;l, quiso el Se&ntilde;or que gust&aacute;semos el conocimiento inmortal, ya que &eacute;l es el resplandor de su gloria y ha llegado a ser tanto mayor que los &aacute;ngeles, cuanto es m&aacute;s augusto que
      el de ellos el nombre que ha recibido en herencia.<BR><BR>Militemos, pues, hermanos, con todas nuestras fuerzas, bajo sus &oacute;rdenes irreprochables.<BR><BR>Fij&eacute;monos en los soldados que prestan servicio bajo las &oacute;rdenes de
      nuestros gobernantes: su disciplina, su obediencia, su sometimiento en cumplir las &oacute;rdenes que reciben. No todos son generales ni comandantes ni centuriones ni oficiales ni todos tienen alguna graduaci&oacute;n; sin embargo, cada cual,
      en el sitio que le corresponde, cumple lo que le manda el rey o cualquiera de sus jefes. Ni los grandes podr&iacute;an hacer nada sin los peque&ntilde;os, ni los peque&ntilde;os sin los grandes; la efectividad depende precisamente de la
      conjunci&oacute;n de todos.<BR><BR>Tomemos como ejemplo a nuestro cuerpo. La cabeza sin los pies no es nada, como tampoco los pies sin la cabeza; los miembros m&aacute;s &iacute;nfimos de nuestro cuerpo son necesarios y &uacute;tiles a la
      totalidad del cuerpo; m&aacute;s a&uacute;n, todos ellos se coordinan entre s&iacute; para el bien de todo el cuerpo. Procuremos, pues, conservar la integridad de este cuerpo que formamos en Cristo Jes&uacute;s, y que cada uno se ponga al
      servicio de su pr&oacute;jimo seg&uacute;n la gracia que le ha sido asignada por donaci&oacute;n de Dios.<BR><BR>El fuerte sea protector del d&eacute;bil, el d&eacute;bil respete al fuerte; el rico d&eacute; al pobre, el pobre d&eacute;
      gracias a Dios por haberle deparado quien remedie su necesidad. El sabio manifieste su sabidur&iacute;a no con palabras, sino con buenas obras; el humilde no d&eacute; testimonio de s&iacute; mismo, sino deje que sean los dem&aacute;s quienes
      lo hagan. El que es casto en su cuerpo no se glor&iacute;e de ello, sabiendo que es otro quien le otorga el don de la continencia.<BR><BR>Consideremos, pues, hermanos, de qu&eacute; materia fuimos hechos, cu&aacute;les &eacute;ramos al entrar
      en este mundo; de qu&eacute; sepulcro y tinieblas nos sac&oacute; nuestro Creador, para introducirnos en su mundo, donde ya de antemano, antes de nuestra existencia, nos ten&iacute;a preparados sus dones.<BR><BR>Por esto debemos dar gracias a
      aquel de quien nos vienen todos estos bienes, al cual sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 18; 2, 12b. 9-10. 12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l es la cabeza del cuerpo de la Iglesia; &eacute;l es el principio, el primog&eacute;nito de entre los muertos; * con &eacute;l resucitasteis mediante la fe en el poder de Dios, que lo resucit&oacute;
      de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En &eacute;l, en su cuerpo glorificado, habita toda la plenitud de la divinidad e, incorporados a &eacute;l, alcanz&aacute;is tambi&eacute;n vosotros esa plenitud en &eacute;l, al ser sepultados con &eacute;l
      en el bautismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con &eacute;l resucitasteis mediante la fe en el poder de Dios, que lo resucit&oacute; de entre los muertos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios, autor de nuestra salvaci&oacute;n y de nuestra liberaci&oacute;n, escucha nuestras s&uacute;plicas, y a quienes redimiste por la sangre de tu Hijo conc&eacute;deles poder vivir para ti, y en ti gozar de la felicidad eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
