<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 2, 1-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR LA FE, RAJAB LA MERETRIZ, ACOGI&Oacute; PAC&Iacute;FICAMENTE A LOS EXPLORADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Josu&eacute;, hijo de Nun, envi&oacute; secretamente desde Sittim dos esp&iacute;as con esta orden: &laquo;Id y explorad la tierra de Jeric&oacute;.&raquo;<BR><BR>Fueron y entraron en casa de una ramera, llamada
      Rajab, y se alojaron all&iacute;. Se le dijo al rey de Jeric&oacute;:<BR><BR>&laquo;Mira que unos hombres israelitas han entrado aqu&iacute; por la noche, para explorar el pa&iacute;s.&raquo;<BR><BR>Entonces el rey de Jeric&oacute;
      mand&oacute; decir a Rajab:<BR><BR>&laquo;Haz salir a los hombres que han entrado en tu casa, porque han venido para explorar todo el pa&iacute;s.&raquo;<BR><BR>Pero la mujer tom&oacute; a los dos hombres y los escondi&oacute;. Luego
      respondi&oacute;:<BR><BR>&laquo;Es verdad que algunos hombres han venido a mi casa, pero yo no sab&iacute;a de d&oacute;nde eran. Cuando se iba a cerrar la puerta por la noche, salieron y no s&eacute; ad&oacute;nde han ido. Perseguidlos
      aprisa, que los alcanzar&eacute;is.&raquo;<BR><BR>Pero ella los hab&iacute;a hecho subir al terrado y los hab&iacute;a escondido entre unos haces de lino que ten&iacute;a amontonados en el terrado. Salieron algunos hombres en su
      persecuci&oacute;n, camino del Jord&aacute;n, hacia los vados, y se cerr&oacute; la puerta en cuanto los perseguidores salieron tras ellos.<BR>Rajab subi&oacute; al terrado donde ellos estaban, antes que se hubiesen acostado, y les dijo:<BR><BR>&laquo;Ya
      s&eacute; que el Se&ntilde;or os ha dado esta tierra, que nos ha invadido vuestro terror y que todos los habitantes de esta regi&oacute;n han temblado ante vosotros: porque nos hemos enterado de c&oacute;mo el Se&ntilde;or sec&oacute; las
      aguas del mar de las Ca&ntilde;as delante de vosotros a vuestra salida de Egipto, y lo que hab&eacute;is hecho con los dos reyes amorreos del otro lado del Jord&aacute;n, Sij&oacute;n y Og, a quienes entregasteis al anatema. Al o&iacute;rlo,
      ha desfallecido nuestro coraz&oacute;n y no se encuentra nadie con aliento para haceros frente, porque el Se&ntilde;or, vuestro Dios, es Dios tanto arriba en los cielos como abajo en la tierra. Juradme, pues, ahora por el Se&ntilde;or, ya que
      os he tratado con bondad, que vosotros tambi&eacute;n tratar&eacute;is con bondad a la casa de mi padre, y dadme una se&ntilde;al segura de que respetar&eacute;is la vida de mi padre y de mi madre, de mis hermanos y hermanas y de todos los
      suyos, y de que librar&eacute;is nuestras vidas de la muerte.&raquo;<BR><BR>Los hombres le respondieron:<BR><BR>&laquo;Muramos nosotros en vez de vosotros, con tal de que no divulgu&eacute;is nuestra presencia. Cuando el Se&ntilde;or nos haya
      entregado la tierra, te trataremos a ti con bondad y lealtad.&raquo;<BR><BR>Ella los descolg&oacute; con una cuerda por la ventana, pues su casa estaba en la pared de la muralla y viv&iacute;a en la misma muralla. Les dijo:<BR><BR>&laquo;Id
      hacia la monta&ntilde;a, para que no os alcancen los que os persiguen. Estad escondidos all&iacute; tres d&iacute;as, hasta que vuelvan los perseguidores: despu&eacute;s pod&eacute;is seguir vuestro camino.&raquo;<BR><BR>Los hombres
      respondieron:<BR><BR>&laquo;Nosotros cumpliremos ese juramento que nos has exigido. Cuando entremos en el pa&iacute;s, tendr&aacute;s esta se&ntilde;al: atar&aacute;s este cord&oacute;n de hilo escarlata a la ventana por la que nos has
      descolgado y reunir&aacute;s junto a ti en casa a tu padre, a tu madre, a tus hermanos y a toda la familia de tu padre. Si alguno sale fuera de las puertas de tu casa, caiga su sangre sobre su cabeza. Nosotros seremos inocentes. Pero la sangre
      de todos los que est&eacute;n contigo en casa caiga sobre nuestras cabezas, si alguien pone su mano sobre ellos. Mas, si divulgas nuestra presencia, quedaremos libres del juramento que nos has exigido.&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Sea
      seg&uacute;n vuestras palabras.&raquo;<BR><BR>Y los dej&oacute; marchar. Cuando se fueron, ella at&oacute; el cord&oacute;n escarlata a la ventana.<BR>Marcharon ellos y se metieron en el monte. Se quedaron all&iacute; tres d&iacute;as, hasta
      que regresaron los perseguidores. &Eacute;stos los hab&iacute;an buscado por todo el camino, pero no los encontraron. Entonces los dos hombres volvieron a bajar del monte, pasaron el r&iacute;o y fueron donde estaba Josu&eacute;, hijo de Nun,
      a quien contaron todo lo que les hab&iacute;a ocurrido. Dijeron a Josu&eacute;:<BR><BR>&laquo;Cierto que el Se&ntilde;or ha puesto en nuestras manos toda la tierra; todos los habitantes del pa&iacute;s tiemblan ya ante nosotros.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 2, 24-26; Hb 11, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El hombre es justificado por las obras, no s&oacute;lo por la fe. &iquest;Acaso no fue Rajab justificada por las obras, al acoger a los mensajeros y hacerlos salir por otro camino? * As&iacute; como el cuerpo
      sin esp&iacute;ritu est&aacute; muerto, as&iacute; tambi&eacute;n la fe est&aacute; muerta sin las obras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por la fe, no pereci&oacute; con los incr&eacute;dulos Rajab la meretriz, por haber acogido amistosamente a los exploradores del pueblo de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; como el cuerpo sin esp&iacute;ritu est&aacute; muerto, as&iacute; tambi&eacute;n la fe est&aacute; muerta sin las obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos<BR>
      (Cap. 6, 1&mdash;9, 3: Funk 1, 219-223)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MI AMOR ESTA CRUCIFICADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De nada me servir&aacute;n los placeres terrenales ni los reinos de este mundo. Prefiero morir en Cristo Jes&uacute;s que reinar en los confines de la tierra. Todo mi deseo y mi voluntad est&aacute;n puestos en aquel que por nosotros
      muri&oacute; y resucit&oacute;. Se acerca ya el momento de mi nacimiento a la vida nueva. Por favor, hermanos, no me priv&eacute;is de esta vida, no quer&aacute;is que muera; si lo que yo anhelo es pertenecer a Dios, no me entregu&eacute;is al
      mundo ni me seduzc&aacute;is con las cosas materiales; dejad que pueda contemplar la luz pura; entonces ser&eacute; hombre en pleno sentido. Permitid que imite la pasi&oacute;n de mi Dios. El que tenga a Dios en s&iacute; entender&aacute; lo
      que quiero decir y se compadecer&aacute; de m&iacute;, sabiendo cu&aacute;l es el deseo que me apremia. El pr&iacute;ncipe de este mundo me quiere arrebatar y pretende arruinar mi deseo que tiende hacia Dios. Que nadie de vosotros, los
      aqu&iacute; presentes, lo ayude; poneos m&aacute;s bien de mi parte, esto es, de parte de Dios. No quer&aacute;is a un mismo tiempo tener a Jesucristo en la boca y los deseos mundanos en el coraz&oacute;n. Que no habite la envidia entre
      vosotros. Ni me hag&aacute;is caso si, cuando est&eacute; aqu&iacute;, os suplicare en sentido contrario; haced m&aacute;s bien caso de lo que ahora os escribo. Porque os escribo en vida, pero deseando morir. Mi amor est&aacute; crucificado y
      ya no queda en m&iacute; el fuego de los deseos terrenos; &uacute;nicamente siento en mi interior la voz de una agua viva que me habla y me dice: &laquo;Ven al Padre.&raquo; No encuentro ya deleite en el alimento material ni en los placeres de
      este mundo. Lo que deseo es el pan de Dios, que es la carne de Jesucristo, de la descendencia de David, y la bebida de su sangre, que es la caridad incorruptible.<BR><BR>No quiero ya vivir m&aacute;s la vida terrena. Y este deseo ser&aacute;
      realidad si vosotros lo quer&eacute;is. Os pido que lo quer&aacute;is, y as&iacute; vosotros hallar&eacute;is tambi&eacute;n benevolencia. En dos palabras resumo mi s&uacute;plica: hacedme caso. Jesucristo os har&aacute; ver que digo la
      verdad, &eacute;l, que es la boca que no enga&ntilde;a, por la que el Padre ha hablado verdaderamente. Rogad por m&iacute;, para que llegue a la meta. Os he escrito no con criterios humanos, sino conforme a la mente de Dios. Si sufro el
      martirio, es se&ntilde;al de que me quer&eacute;is bien; de lo contrario, es que me hab&eacute;is aborrecido.<BR><BR>Acordaos en vuestras oraciones de la Iglesia de Siria, que, privada ahora de m&iacute;, no tiene otro pastor que el mismo
      Dios. S&oacute;lo Jesucristo y vuestro amor har&aacute;n para con ella el oficio de obispo. Yo me averg&uuml;enzo de pertenecer al n&uacute;mero de los obispos; no soy digno de ello, ya que soy el &uacute;ltimo de todos y un abortivo. Sin
      embargo, llegar&eacute; a ser algo, si llego a la posesi&oacute;n de Dios, por su misericordia.<BR><BR>Os saluda mi esp&iacute;ritu y la caridad de las Iglesias que me han acogido en el nombre de Jesucristo, y no como a un transe&uacute;nte.
      En efecto, incluso las Iglesias que no entraban en mi itinerario corporal acud&iacute;an a m&iacute; en cada una de las ciudades por las que pasaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 24. 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora me alegro de los padecimientos que he sufrido por vosotros, * y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan por sufrir con Cristo en mi
      carne mortal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con este fin me esfuerzo y lucho, contando con la eficacia de Cristo, que act&uacute;a poderosamente en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan por sufrir con Cristo en mi carne mortal.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
