<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ester 14, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE ESTER<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la reina Ester se refugi&oacute; en el Se&ntilde;or, presa de mortal angustia. Despoj&aacute;ndose de sus magn&iacute;ficos vestidos, se visti&oacute; de angustia y duelo. En vez de exquisitos perfumes, ech&oacute;
      sobre su cabeza polvo y ceniza, mortific&oacute; duramente su cuerpo con ayunos, encubri&oacute; con sus desordenados cabellos la gozosa belleza de su cuerpo, y suplic&oacute; al Se&ntilde;or, Dios de Israel, diciendo:<BR><BR>&laquo;Mi
      Se&ntilde;or y Dios nuestro, t&uacute; eres &uacute;nico. Ven en mi socorro, que estoy sola y no tengo socorro sino en ti, y mi vida est&aacute; en peligro.<BR><BR>Yo o&iacute; desde mi infancia, en mi tribu paterna, que t&uacute;,
      Se&ntilde;or, elegiste a Israel de entre todos los pueblos y a nuestros padres de entre todos sus mayores, para ser herencia tuya para siempre, cumpliendo en su favor cuanto dijiste.<BR><BR>Ahora hemos pecado en tu presencia y nos has
      entregado a nuestros enemigos porque hemos honrado a sus dioses. &iexcl;Justo eres, Se&ntilde;or!<BR><BR>Mas no se han contentado con nuestra amarga esclavitud, sino que han jurado ante sus &iacute;dolos anular tus promesas y destruir tu
      heredad, para cerrar las bocas que te alaban y apagar la gloria de tu casa y de tu altar, para abrir las bocas de las naciones en alabanza de sus dioses y admirar eternamente a un rey de carne.<BR><BR>No entregues, Se&ntilde;or, tu cetro a los
      que son nada; que no se regocijen por nuestra ca&iacute;da, mas vuelve contra ellos sus deseos y haz que el primero que se alz&oacute; contra nosotros sirva de escarmiento. Acu&eacute;rdate, Se&ntilde;or, y date a conocer en el d&iacute;a de
      nuestra aflicci&oacute;n; y dame a m&iacute; valor, Rey de los dioses y Se&ntilde;or de toda autoridad. Pon en mis labios palabras armoniosas cuando est&eacute; en presencia del le&oacute;n; vuelve el odio de su coraz&oacute;n contra el que
      nos combate, para ruina suya y de sus c&oacute;mplices.<BR><BR>L&iacute;branos con tu poder y acude en mi socorro, que estoy sola y a nadie tengo sino a ti, Se&ntilde;or. T&uacute;, que conoces todas las cosas, sabes que odio la gloria de los
      malos, que aborrezco el lecho incircunciso y el de todo extranjero.<BR><BR>T&uacute; sabes bien la necesidad en que me hallo, que me asquean los emblemas de grandeza que ci&ntilde;en mi frente los d&iacute;as de gala, que me repugnan como un
      pa&ntilde;o inmundo y que jam&aacute;s los llevo en mi vida privada. Nunca tu sierva ha comido a la mesa de Am&aacute;n ni he tenido a honra los regios festines ni bebido el vino de las libaciones. Nunca tu sierva ha tenido instantes de
      alegr&iacute;a, desde su encumbramiento hasta el d&iacute;a de hoy, sino s&oacute;lo en ti, Se&ntilde;or y Dios de Abraham.<BR><BR>&iexcl;Oh Dios, que dominas a todos, oye el clamor de los desesperados, s&aacute;lvanos del poder de los
      malvados y l&iacute;brame a m&iacute; de mi temor!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Est 14, 12. 13. 9; cf. Jb 24, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dame valor, Rey de los dioses y Se&ntilde;or de toda autoridad, <FONT COLOR="#FF0000">*</FONT> pon en mis labios palabras rectas y oportunas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, danos oportunidad de arrepentirnos y no cierres las bocas que te alaban.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pon en mis labios palabras rectas y oportunas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de San Cipriano, obispo y m&aacute;rtir<BR>
      (Carta 60, 1-2. 5: CSEL 3, 691-692. 694-695)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNA FE GENEROSA Y FIRME<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cipriano a su hermano Cornelio:<BR><BR>Hemos tenido noticia, hermano muy amado, del testimonio glorioso que hab&eacute;is dado de vuestra fe y fortaleza; y hemos recibido con tanta alegr&iacute;a el honor de vuestra confesi&oacute;n, que
      nos consideramos part&iacute;cipes y socios de vuestros m&eacute;ritos y alabanzas. En efecto, si formamos todos una misma Iglesia, si tenemos todos una sola alma y un solo coraz&oacute;n, &iquest;qu&eacute; sacerdote no se congratular&aacute;
      de las alabanzas tributadas a un colega suyo, como si se tratara de las suyas propias? &iquest;O qu&eacute; hermano no se alegrar&aacute; siempre de las alegr&iacute;as de sus otros hermanos?<BR><BR>No hay manera de expresar cu&aacute;n grande
      ha sido aqu&iacute; la alegr&iacute;a y el regocijo, al enterarnos de vuestra victoria y vuestra fortaleza: de c&oacute;mo t&uacute; has ido a la cabeza de tus hermanos en la confesi&oacute;n del nombre de Cristo, y de c&oacute;mo esta
      confesi&oacute;n tuya, como cabeza de tu Iglesia, se ha visto a su vez robustecida por la confesi&oacute;n de los hermanos; de este modo, precedi&eacute;ndolos en el camino hacia la gloria, has hecho que fueran muchos los que te siguieran, y
      ha sido un est&iacute;mulo para que el pueblo confesara su fe el hecho de que te mostraras t&uacute;, el primero, dispuesto a confesarla en nombre de todos; y, as&iacute;, no sabemos qu&eacute; es lo m&aacute;s digno de alabanza en vosotros,
      si tu fe generosa y firme o la inseparable caridad de los hermanos. Ha quedado p&uacute;blicamente comprobada la fortaleza del obispo que est&aacute; al frente de su pueblo y ha quedado de manifiesto la uni&oacute;n entre los hermanos que han
      seguido sus huellas. Por el hecho de tener todos vosotros un solo esp&iacute;ritu y una sola voz, toda la Iglesia de Roma ha tenido parte en vuestra confesi&oacute;n.<BR><BR>Ha brillado en todo su fulgor, hermano muy amado, aquella fe vuestra,
      de la que habl&oacute; el Ap&oacute;stol. &Eacute;l preve&iacute;a ya en esp&iacute;ritu, esta vuestra fortaleza y valent&iacute;a, tan digna de alabanza, y pregonaba lo que m&aacute;s tarde hab&iacute;a de suceder, atestiguando vuestros
      merecimientos, ya que, alabando a vuestros antecesores, os incitaba a vosotros a imitarlos. Con vuestra unanimidad y fortaleza, hab&eacute;is dado a los dem&aacute;s hermanos un magn&iacute;fico ejemplo de estas virtudes.<BR><BR>Y, teniendo en
      cuenta que la providencia del Se&ntilde;or nos advierte y pone en guardia y que los saludables avisos de la misericordia divina nos previenen que se acerca ya el d&iacute;a de nuestra lucha y combate, os exhortamos de coraz&oacute;n, en cuanto
      podemos, hermano muy amado, por la mutua caridad que nos une, a que no dejemos de insistir, junto con todo el pueblo, en los ayunos, vigilias y oraciones. Porque &eacute;stas son nuestras armas celestiales, que nos har&aacute;n mantener firmes
      y perseverar con fortaleza; &eacute;stas son las defensas espirituales y los dardos divinos que nos protegen.<BR><BR>Acord&eacute;monos siempre unos de otros, con grande concordia y unidad de esp&iacute;ritu, encomend&eacute;monos siempre
      mutuamente en la oraci&oacute;n y prest&eacute;monos ayuda con mutua caridad cuando llegue el momento de la tribulaci&oacute;n y de la angustia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de
      Dios y ser coronados por Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y m&aacute;rtires victoriosos, conc&eacute;denos por su valiosa intercesi&oacute;n, ser firmes e invencibles en la fe y trabajar con
        verdadero empe&ntilde;o por lograr la unidad de tu Iglesia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
