<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Hoy sabr&eacute;is que vendr&aacute; el Se&ntilde;or, y ma&ntilde;ana ver&eacute;is su gloria.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77, 1-39 I BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza,<BR>inclina el o&iacute;do a las palabras de mi boca:<BR>que voy a abrir mi boca a las sentencias,<BR>para que broten los enigmas del pasado.<BR><BR>Lo que o&iacute;mos y aprendimos,<BR>lo
      que nuestros padres nos contaron,<BR>no lo ocultaremos a sus hijos,<BR>lo contaremos a la futura generaci&oacute;n:<BR><BR>las alabanzas del Se&ntilde;or, su poder,<BR>las maravillas que realiz&oacute;;<BR>porque &eacute;l estableci&oacute;
      una norma para Jacob,<BR>di&oacute; una ley a Israel.<BR><BR>El mand&oacute; a nuestros padres<BR>que lo ense&ntilde;aran a sus hijos,<BR>para que lo supiera la generaci&oacute;n siguiente;<BR>los hijos que nacieran despu&eacute;s.<BR><BR>Que
      surjan y lo cuenten a sus hijos,<BR>para que pongan en Dios su confianza<BR>y no olviden las acciones de Dios,<BR>sino que guarden sus mandamientos;<BR><BR>para que no imiten a sus padres,<BR>generaci&oacute;n rebelde y pertinaz;<BR>generaci&oacute;n
      de coraz&oacute;n inconstante,<BR>de esp&iacute;ritu infiel a Dios.<BR><BR>Los arqueros de la tribu de Efra&iacute;m<BR>volvieron la espalda en la batalla;<BR>no guardaron la alianza de Dios,<BR>se negaron a seguir su ley,<BR><BR>echando en
      olvido sus acciones,<BR>las maravillas que les hab&iacute;a mostrado,<BR>cuando hizo portentos a vista de sus padres,<BR>en el pa&iacute;s de Egipto, en el campo de So&aacute;n:<BR><BR>hendi&oacute; el mar para abrirles paso,<BR>sujetando las
      aguas como muros;<BR>los guiaba de d&iacute;a con una nube,<BR>de noche con el resplandor del fuego;<BR><BR>hendi&oacute; la roca en el desierto,<BR>y les di&oacute; a beber raudales de agua;<BR>sac&oacute; arroyos de la pe&ntilde;a,<BR>hizo
      correr las aguas como r&iacute;os.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero ellos volvieron a pecar contra &eacute;l,<BR>y en el desierto se rebelaron contra el Alt&iacute;simo:<BR>tentaron a Dios en sus corazones,<BR>pidiendo una comida a su gusto;<BR><BR>hablaron contra Dios: &laquo;&iquest;podr&aacute;
      Dios <BR>preparar una mesa en el desierto?<BR>&Eacute;l hiri&oacute; la roca, brot&oacute; agua<BR>y desbordaron los torrentes;<BR>pero &iquest;podr&aacute; tambi&eacute;n darnos pan,<BR>proveer de carne a su pueblo?&raquo;<BR><BR>Lo
      oy&oacute; el Se&ntilde;or, y se indign&oacute;;<BR>un fuego se encendi&oacute; contra Jacob,<BR>herv&iacute;a su c&oacute;lera contra Israel,<BR>porque no ten&iacute;an fe en Dios<BR>ni confiaban en su auxilio.<BR><BR>Pero di&oacute; orden a
      las altas nubes,<BR>abri&oacute; las compuertas del cielo:<BR>hizo llover sobre ellos man&aacute;,<BR>les di&oacute; un trigo celeste;<BR>y el hombre comi&oacute; pan de &aacute;ngeles,<BR>les mand&oacute; provisiones hasta la hartura.<BR><BR>Hizo
      soplar desde el cielo el levante,<BR>y dirigi&oacute; con su fuerza el viento sur;<BR>hizo llover carne como una polvareda,<BR>y vol&aacute;tiles como arena del mar;<BR>los hizo caer en mitad del campamento,<BR>alrededor de sus tiendas.<BR><BR>Ellos
      comieron y se hartaron,<BR>as&iacute; satisfizo su avidez;<BR>pero con la avidez reci&eacute;n saciada,<BR>con la comida a&uacute;n en la boca,<BR>la ira de Dios hirvi&oacute; contra ellos:<BR>mat&oacute; a los m&aacute;s robustos,<BR>dobleg&oacute;
      a la flor de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acordaron de que Dios era su roca y su redentor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y, con todo, volvieron a pecar,<BR>y no dieron fe a sus milagros:<BR>entonces consumi&oacute; sus d&iacute;as en un soplo,<BR>sus a&ntilde;os en un momento;<BR><BR>y, cuando los hac&iacute;a morir, lo buscaban,<BR>y madrugaban para
      volverse hacia Dios;<BR>se acordaban de que Dios era su roca,<BR>el Dios Alt&iacute;simo, su redentor.<BR><BR>Lo adulaban con sus bocas,<BR>pero sus lenguas ment&iacute;an:<BR>su coraz&oacute;n no era sincero con &eacute;l,<BR>ni eran fieles a
      su alianza.<BR><BR>&Eacute;l, en cambio, sent&iacute;a l&aacute;stima,<BR>perdonaba la culpa y no los destru&iacute;a:<BR>una y otra vez reprimi&oacute; su c&oacute;lera,<BR>y no despertaba todo su furor;<BR>acord&aacute;ndose de que eran de
      carne,<BR>un aliento fugaz que no torna.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acordaron de que Dios era su roca y su redentor.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 51, 17&mdash;52, 1-2. 7-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JERUSAL&Eacute;N ES EVANGELIZADA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despierta, despierta, ponte en pie, Jerusal&eacute;n, que bebiste de la mano del Se&ntilde;or la copa de su ira y apuraste hasta el fondo el c&aacute;liz del v&eacute;rtigo. Entre los hijos que engendr&oacute;, no hay quien la gu&iacute;e;
      entre los hijos que cri&oacute;, no hay quien la lleve de la mano.<BR><BR>Esos dos males te han sucedido: saqueo y destrucci&oacute;n, hambre y espada: &iquest;qui&eacute;n se compadece de ti?, &iquest;qui&eacute;n te consuela? Tus hijos yacen
      desfallecidos en las esquinas de las calles, como ant&iacute;lopes en la red, repletos de la ira del Se&ntilde;or, de la amenaza de tu Dios.<BR><BR>Por tanto, escucha esto, pobrecilla, embriagada, mas no de vino. As&iacute; dice el
      Se&ntilde;or, tu Dios, defensor de tu pueblo:<BR><BR>&laquo;Mira, yo quito de tu mano la copa del v&eacute;rtigo, no volver&aacute;s a beber del vaso de mi ira; lo pondr&eacute; en la mano de tus verdugos, que te dec&iacute;an:
      "P&oacute;strate para que paseemos encima"; y t&uacute; presentabas la espalda como suelo, como calzada para los transe&uacute;ntes.&raquo;<BR><BR>Despierta, despierta; rev&iacute;stete de fortaleza, Si&oacute;n; v&iacute;stete el traje de
      gala, Jerusal&eacute;n, ciudad santa; porque no volver&aacute;n a entrar en ti incircuncisos ni impuros.<BR><BR>Sac&uacute;dete el polvo, ponte en pie, Jerusal&eacute;n cautiva; desata las correas de tu cuello, cautiva hija de Si&oacute;n.
      &iexcl;Qu&eacute; hermosos son sobre los montes los pies del mensajero que anuncia la paz, que trae la dicha, que anuncia la salvaci&oacute;n, que dice a Si&oacute;n: &laquo;Ya reina tu Dios&raquo;!<BR><BR>Escucha: tus vig&iacute;as gritan,
      cantan a coro, porque ven cara a cara al Se&ntilde;or que vuelve a Si&oacute;n.<BR><BR>Prorrumpid a una en gritos de j&uacute;bilo, soledades de Jerusal&eacute;n, porque el Se&ntilde;or consuela a su pueblo y ha rescatado a Jerusal&eacute;n:
      el Se&ntilde;or desnuda su santo brazo a la vista de todas las naciones, y ver&aacute;n los confines de la tierra la victoria de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ex 19, 10. 11; Dt 7, 15; cf. Dn 9, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Purificaos, hijos de Israel: porque ma&ntilde;ana descender&aacute; el Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> y alejar&aacute; de vosotros toda enfermedad. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Ma&ntilde;ana quedar&aacute; borrada la iniquidad de la tierra y sobre nosotros reinar&aacute; el Salvador del mundo. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y alejar&aacute; de vosotros toda enfermedad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 185: PL 38, 997-999) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VERDAD BROTA DE LA TIERRA Y LA JUSTICIA MIRA DESDE EL CIELO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despierta, hombre: por ti Dios se hizo hombre. Despierta, t&uacute; que duermes, surge de entre los muertos; y Cristo con su luz te alumbrar&aacute;. Te lo repito: por ti Dios se hizo hombre. <BR><BR>Estar&iacute;as muerto para siempre, si
      &eacute;l no hubiera nacido en el tiempo. Nunca hubieras sido librado de la carne del pecado, si &eacute;l no hubiera asumido una carne semejante a la del pecado. Estar&iacute;as condenado a una miseria eterna, si no hubieras recibido tan gran
      misericordia. Nunca hubieras vuelto a la vida, si &eacute;l no se hubiera sometido voluntariamente a tu muerte. Hubieras perecido, si &eacute;l no te hubiera auxiliado. Estar&iacute;as perdido sin remedio, si &eacute;l no hubiera venido a
      salvarte. <BR><BR>Celebremos, pues, con alegr&iacute;a la venida de nuestra salvaci&oacute;n y redenci&oacute;n. Celebremos este d&iacute;a de fiesta, en el cual el grande y eterno D&iacute;a, engendrado por el que tambi&eacute;n es grande y
      eterno D&iacute;a, vino al d&iacute;a tan breve de esta nuestra vida temporal. <BR><BR>&Eacute;l se ha hecho para nosotros justicia, santificaci&oacute;n y redenci&oacute;n. y as&iacute; &mdash;como dice la Escritura&mdash; &laquo;el que se
      gloria que se glor&iacute;e en el Se&ntilde;or.&raquo; <BR><BR>La verdad brota, realmente, de la tierra, pues Cristo, que dijo: Yo soy la verdad, naci&oacute; de la Virgen. Y la justicia mira desde el cielo, pues nadie es justificado por si
      mismo, sino por su fe en aquel que por nosotros ha nacido. La verdad brota de la tierra, porque la Palabra se hizo carne. Y la justicia mira desde el cielo, porque toda d&aacute;diva preciosa y todo don perfecto provienen de arriba. La verdad
      brota de la tierra, es decir, la carne de Cristo es engendrada en Mar&iacute;a. Y la justicia mira desde el cielo, porque nadie puede apropiarse nada, si no le es dado del cielo. <BR><BR>Ya que hemos recibido la justificaci&oacute;n por la fe,
      estamos en paz con Dios, porque la justicia y la paz se besan. Por medio de nuestro Se&ntilde;or Jesucristo, porque la verdad brota de la tierra. Por &eacute;l hemos obtenido el acceso a esta gracia en que estamos: y nos gloriamos apoyados en
      la esperanza de la gloria de Dios. F&iacute;jate que no dice &laquo;nuestra gloria&raquo;, sino la gloria de Dios, porque la justicia no procede de nosotros, sino que mira desde el cielo. Por ello el que se gloria que se glor&iacute;e no en
      s&iacute; mismo, sino en el Se&ntilde;or. <BR><BR>Por eso tambi&eacute;n, cuando el Se&ntilde;or naci&oacute; de la Virgen, los &aacute;ngeles entonaron este himno: Gloria a Dios en el cielo, y en la tierra paz a los hombres que ama el
      Se&ntilde;or. <BR><BR>&iquest;C&oacute;mo vino la paz a la tierra? Sin duda porque la verdad brota de la tierra, es decir, Cristo nace de Mar&iacute;a. &Eacute;l es nuestra paz, &eacute;l ha hecho de los dos pueblos una sola cosa, para que
      todos seamos hombres de buena voluntad, unidos unos a los otros con el suave v&iacute;nculo de la unidad. Alegr&eacute;monos, pues, por este don, para que nuestra gloria sea el testimonio que nos da nuestra conciencia; y as&iacute; nos
      gloriaremos en el Se&ntilde;or, y no en nosotros. Por eso dice el salmista: T&uacute; eres mi gloria, t&uacute; mantienes alta mi cabeza. <BR><BR>&iquest;Qu&eacute; mayor gracia pudo hacernos Dios? Teniendo un Hijo &uacute;nico lo hizo Hijo
      del hombre, para que el hijo del hombre se hiciera hijo de Dios. <BR><BR>Busca d&oacute;nde est&aacute; tu m&eacute;rito, busca de d&oacute;nde procede, busca cu&aacute;l es tu justicia: y ver&aacute;s que no puedes encontrar otra cosa que no
      sea pura gracia de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 11, 1. 5. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Saldr&aacute; un renuevo del tronco de Jes&eacute;, y de su ra&iacute;z brotar&aacute; un v&aacute;stago. <FONT COLOR="#FF0000">*</FONT> La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el
      cintur&oacute;n de sus caderas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Sobre &eacute;l se posar&aacute; el esp&iacute;ritu del Se&ntilde;or: esp&iacute;ritu de sabidur&iacute;a y de inteligencia, esp&iacute;ritu de consejo y de fortaleza. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el cintur&oacute;n de sus caderas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Jes&uacute;s, Se&ntilde;or nuestro, ven pronto, no tardes m&aacute;s, para que se reanimen con tu venida los que conf&iacute;an en tu amor. T&uacute; que vives y reinas con el Padre en la unidad del Esp&iacute;ritu Santo y eres Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
